{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<blank>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "</w>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<blank>": 2,
      "<unk>": 3,
      "</w>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Å": 130,
      "â": 131,
      "ï": 132,
      "Ĉ": 133,
      "ĉ": 134,
      "Đ": 135,
      "Ġ": 136,
      "Ģ": 137,
      "ģ": 138,
      "Ĥ": 139,
      "ĥ": 140,
      "Ħ": 141,
      "ħ": 142,
      "Ī": 143,
      "ī": 144,
      "Ĭ": 145,
      "į": 146,
      "İ": 147,
      "ĳ": 148,
      "ĵ": 149,
      "ķ": 150,
      "ĸ": 151,
      "Ĺ": 152,
      "ĺ": 153,
      "Ļ": 154,
      "ľ": 155,
      "Ŀ": 156,
      "ŀ": 157,
      "Ł": 158,
      "ł": 159,
      "Ń": 160,
      "Ġt": 161,
      "Ġa": 162,
      "he": 163,
      "in": 164,
      "Ġthe": 165,
      "Ġs": 166,
      "re": 167,
      "Ġw": 168,
      "Ġo": 169,
      "is": 170,
      "er": 171,
      "nd": 172,
      "Ġf": 173,
      "Ġm": 174,
      "Ġb": 175,
      "it": 176,
      "at": 177,
      "ing": 178,
      "Ġc": 179,
      "en": 180,
      "es": 181,
      "or": 182,
      "ou": 183,
      "Ġth": 184,
      "on": 185,
      "Ġh": 186,
      "ll": 187,
      "an": 188,
      "Ġand": 189,
      "Ġto": 190,
      "Ġof": 191,
      "Ġp": 192,
      "ar": 193,
      "Ġd": 194,
      "ed": 195,
      "as": 196,
      "Ġin": 197,
      "Ġl": 198,
      "om": 199,
      "ĠI": 200,
      "Ġis": 201,
      "ic": 202,
      "br": 203,
      "Ġg": 204,
      "Ġ/": 205,
      "Ġ/>": 206,
      "le": 207,
      "Ġe": 208,
      "ot": 209,
      "Ġn": 210,
      "al": 211,
      "ut": 212,
      "st": 213,
      "ct": 214,
      "il": 215,
      "Ġit": 216,
      "Ġbe": 217,
      "ĠT": 218,
      "ve": 219,
      "ie": 220,
      "ly": 221,
      "Ġmo": 222,
      "Ġre": 223,
      "Ġon": 224,
      "Ġthat": 225,
      "ver": 226,
      "ow": 227,
      "ad": 228,
      "ent": 229,
      "Ġhe": 230,
      "'s": 231,
      "im": 232,
      "ion": 233,
      "Ġthis": 234,
      "ay": 235,
      "Ġwh": 236,
      "se": 237,
      "Ġst": 238,
      "gh": 239,
      "et": 240,
      "id": 241,
      "ch": 242,
      "Ġwas": 243,
      "Ġmov": 244,
      "Ġy": 245,
      "Ġ/><": 246,
      "ith": 247,
      "ilm": 248,
      "all": 249,
      "Ġfor": 250,
      "oo": 251,
      "Ġfilm": 252,
      "Ġas": 253,
      "Ġu": 254,
      "ĠA": 255,
      "ce": 256,
      "ĠS": 257,
      "Ġwith": 258,
      "am": 259,
      "Ġan": 260,
      "ke": 261,
      "ld": 262,
      "Ġse": 263,
      "ĠThe": 264,
      "ir": 265,
      "Ġmovie": 266,
      "ro": 267,
      "Ġyou": 268,
      "ri": 269,
      "Ġha": 270,
      ".<": 271,
      "ĠB": 272,
      "her": 273,
      "ur": 274,
      "Ġli": 275,
      "ĠM": 276,
      "Ġbut": 277,
      "ra": 278,
      "Ġwe": 279,
      "Ġnot": 280,
      "ally": 281,
      "'t": 282,
      "ill": 283,
      "Ġ(": 284,
      "ter": 285,
      "ĠC": 286,
      "Ġ\"": 287,
      "ĠH": 288,
      "ck": 289,
      "Ġare": 290,
      "Ġsh": 291,
      "ĠW": 292,
      "Ġhis": 293,
      "ome": 294,
      "Ġch": 295,
      "pe": 296,
      "ers": 297,
      "ould": 298,
      "ul": 299,
      "Ġat": 300,
      "..": 301,
      "ĠD": 302,
      "ght": 303,
      "Ġhave": 304,
      "em": 305,
      "if": 306,
      "Ġsu": 307,
      "ust": 308,
      "Ġj": 309,
      "un": 310,
      "Ġfr": 311,
      "out": 312,
      "Ġsc": 313,
      "Ġact": 314,
      "Ġdo": 315,
      "ain": 316,
      "ble": 317,
      "ess": 318,
      "Ġex": 319,
      "Ġwho": 320,
      "Ġone": 321,
      "el": 322,
      "Ġk": 323,
      "Ġso": 324,
      "act": 325,
      "ood": 326,
      "very": 327,
      "Ġcom": 328,
      "Ġall": 329,
      "Ġpl": 330,
      "ant": 331,
      "art": 332,
      "Ġab": 333,
      "ies": 334,
      "ak": 335,
      "pp": 336,
      "Ġby": 337,
      "us": 338,
      "Ġal": 339,
      "ag": 340,
      "ol": 341,
      "Ġv": 342,
      "est": 343,
      "ĠP": 344,
      "ous": 345,
      "op": 346,
      "ist": 347,
      "Ġde": 348,
      "th": 349,
      "ĠL": 350,
      "ĠR": 351,
      "and": 352,
      "Ġfrom": 353,
      "Ġne": 354,
      "Ġwor": 355,
      "ast": 356,
      "one": 357,
      "ĠF": 358,
      "Ġthey": 359,
      "Ġlike": 360,
      "Ġout": 361,
      "ven": 362,
      "Ġint": 363,
      "ĠJ": 364,
      "Ġr": 365,
      "Ġsome": 366,
      "Ġwhe": 367,
      "ĠG": 368,
      "Ġcon": 369,
      "qu": 370,
      "ation": 371,
      "Ġher": 372,
      "Ġor": 373,
      "um": 374,
      "fe": 375,
      "ough": 376,
      "red": 377,
      "ĠTh": 378,
      "au": 379,
      "ate": 380,
      "ĠIt": 381,
      "Ġme": 382,
      "Ġabout": 383,
      "Ġjust": 384,
      "Ġhas": 385,
      "res": 386,
      "ich": 387,
      "os": 388,
      "ind": 389,
      "ory": 390,
      "ive": 391,
      "ĠN": 392,
      "ard": 393,
      "Ġpro": 394,
      "ack": 395,
      "Ġchar": 396,
      "Ġcan": 397,
      "ort": 398,
      "pt": 399,
      "Ġtim": 400,
      "Ġun": 401,
      "ĠE": 402,
      "ig": 403,
      "ire": 404,
      "ook": 405,
      "ud": 406,
      "ake": 407,
      "Ġle": 408,
      "ight": 409,
      "reat": 410,
      "ĠO": 411,
      "Ġgood": 412,
      "Ġcharact": 413,
      "Ġany": 414,
      "ong": 415,
      "Ġman": 416,
      "Ġtr": 417,
      "Ġwat": 418,
      "Ġmore": 419,
      "Ġlo": 420,
      "Ġup": 421,
      "Ġget": 422,
      "Ġgo": 423,
      "Ġno": 424,
      "Ġwould": 425,
      "Ġfe": 426,
      "ity": 427,
      "Ġsee": 428,
      "Ġvery": 429,
      "The": 430,
      "Ġwhat": 431,
      "ther": 432,
      "ound": 433,
      "Ġmy": 434,
      "Ġthere": 435,
      "ite": 436,
      "Ġstory": 437,
      "ge": 438,
      "ame": 439,
      "Ġbec": 440,
      "nt": 441,
      "ĠThis": 442,
      "ide": 443,
      "Ġtime": 444,
      "able": 445,
      "Ġshe": 446,
      "od": 447,
      "Ġ1": 448,
      "Ġwhen": 449,
      "Ġen": 450,
      "Ġ-": 451,
      "hing": 452,
      "Ġwere": 453,
      "Ġhad": 454,
      "Ġreally": 455,
      "ure": 456,
      "ell": 457,
      "ore": 458,
      "Ġonly": 459,
      "oy": 460,
      "ab": 461,
      "Ġtheir": 462,
      "Ġscen": 463,
      "ĠK": 464,
      "itt": 465,
      "Ġwatch": 466,
      "Ġhim": 467,
      "Ġper": 468,
      "Ġif": 469,
      "Ġshow": 470,
      "Ġeven": 471,
      "Ġwhich": 472,
      "ious": 473,
      "so": 474,
      "Ġother": 475,
      "ick": 476,
      "ial": 477,
      "pl": 478,
      "ink": 479,
      "Ġcl": 480,
      "ment": 481,
      "man": 482,
      "Ġthan": 483,
      "te": 484,
      "ars": 485,
      "Ġthem": 486,
      "our": 487,
      "ine": 488,
      "ap": 489,
      "ond": 490,
      "Ġkn": 491,
      "og": 492,
      "Ġdid": 493,
      "ays": 494,
      "Ġdoes": 495,
      "uch": 496,
      "ade": 497,
      "Ġend": 498,
      "are": 499,
      "ves": 500,
      "ause": 501,
      "ac": 502,
      "Ġpe": 503,
      "ice": 504,
      "Ġmuch": 505,
      "Ġgreat": 506,
      "Ġbad": 507,
      "Ġlook": 508,
      "Ġqu": 509,
      "Ġbet": 510,
      "Ġar": 511,
      "irst": 512,
      "...": 513,
      "ue": 514,
      "irect": 515,
      "ople": 516,
      "Ġcould": 517,
      "Ġbeen": 518,
      "Ġwill": 519,
      "Ġover": 520,
      "Ġim": 521,
      "Ġpo": 522,
      "ple": 523,
      "Ġinto": 524,
      "Ġhow": 525,
      "ert": 526,
      "ence": 527,
      "lf": 528,
      "int": 529,
      "Ġpre": 530,
      "ne": 531,
      "Ġwell": 532,
      "Ġpeople": 533,
      "Ġmost": 534,
      "ry": 535,
      "ose": 536,
      "Ġro": 537,
      "Ġtw": 538,
      "Ġknow": 539,
      "Ġthink": 540,
      "ass": 541,
      "age": 542,
      "Ġad": 543,
      "Ġbecause": 544,
      "for": 545,
      "Ġtoo": 546,
      "Ġdis": 547,
      "other": 548,
      "per": 549,
      "Ġus": 550,
      "av": 551,
      "fter": 552,
      "ors": 553,
      "Ġag": 554,
      "ful": 555,
      "ff": 556,
      "Ġreal": 557,
      "Ġdirect": 558,
      "Ġfirst": 559,
      "Ġmake": 560,
      "Ġmade": 561,
      "Ġpart": 562,
      "Ġoff": 563,
      "ile": 564,
      "Ġevery": 565,
      "Ġam": 566,
      "ull": 567,
      "Ġthing": 568,
      "ish": 569,
      "aw": 570,
      "Ġway": 571,
      "ict": 572,
      "ere": 573,
      "Ġalso": 574,
      "ated": 575,
      "ny": 576,
      "ary": 577,
      "oll": 578,
      "Ġseem": 579,
      "gin": 580,
      "Ġ'": 581,
      "Ġfun": 582,
      "ty": 583,
      "ost": 584,
      "Ġwr": 585,
      "Ġthr": 586,
      "ical": 587,
      "Ġdon": 588,
      "akes": 589,
      "Ġits": 590,
      "own": 591,
      "Ġcharacter": 592,
      "Ġmovies": 593,
      "ans": 594,
      "ĠY": 595,
      "ep": 596,
      "Ġwork": 597,
      "ress": 598,
      "iew": 599,
      "ng": 600,
      "Ġbl": 601,
      "Ġsp": 602,
      "Ġcharacters": 603,
      "ace": 604,
      "ĠCh": 605,
      "ance": 606,
      "ob": 607,
      "ually": 608,
      "hed": 609,
      "Ġgu": 610,
      "ĠAnd": 611,
      "pect": 612,
      "cc": 613,
      "Ġfilms": 614,
      "fect": 615,
      "Ġplay": 616,
      "Ġfl": 617,
      "iz": 618,
      "Ġte": 619,
      "ving": 620,
      "self": 621,
      "Ġplot": 622,
      "Ġye": 623,
      "Ġthen": 624,
      "Ġseen": 625,
      "ĠWh": 626,
      "Ġser": 627,
      "ces": 628,
      "omet": 629,
      "Ġaw": 630,
      "Ġwant": 631,
      "ĠV": 632,
      "ĠBut": 633,
      "ittle": 634,
      "),": 635,
      "Ġbeing": 636,
      "ĠIn": 637,
      "Ġyour": 638,
      "Ġtwo": 639,
      ").": 640,
      "Ġafter": 641,
      "Ġsay": 642,
      "Ġlove": 643,
      "ĠHe": 644,
      "Ġnever": 645,
      "Ġmany": 646,
      "ip": 647,
      "get": 648,
      "Ġacting": 649,
      "urn": 650,
      "nder": 651,
      "Ġback": 652,
      "Ġthrough": 653,
      "ang": 654,
      "ark": 655,
      "mer": 656,
      "Ġlife": 657,
      "Ġwhere": 658,
      "Ġlittle": 659,
      "ily": 660,
      "ens": 661,
      "Ġent": 662,
      "ved": 663,
      "Ġbest": 664,
      "Ġ<": 665,
      "ian": 666,
      "Ġrem": 667,
      "Ġbr": 668,
      "Ġsomet": 669,
      "ild": 670,
      "ult": 671,
      "ather": 672,
      "ach": 673,
      "ĠSt": 674,
      "ise": 675,
      "Ġdes": 676,
      "ber": 677,
      "Ġever": 678,
      "Ġhor": 679,
      "ci": 680,
      "we": 681,
      "Ġbetter": 682,
      "du": 683,
      "Ġrec": 684,
      "wn": 685,
      "vel": 686,
      "ions": 687,
      "ual": 688,
      "Ġperfor": 689,
      "rap": 690,
      "Ġshould": 691,
      "Ġfind": 692,
      "aking": 693,
      "Ġsl": 694,
      "be": 695,
      "Ġscene": 696,
      "Ġspe": 697,
      "!!": 698,
      "vers": 699,
      "Ġcont": 700,
      "ought": 701,
      "thing": 702,
      "Ġgr": 703,
      "ase": 704,
      "Ġfeel": 705,
      "less": 706,
      "ĠU": 707,
      "Ġagain": 708,
      "Ġscenes": 709,
      "Ġpr": 710,
      "ertain": 711,
      "'ve": 712,
      "Ġatt": 713,
      "Ġi": 714,
      "ĠThere": 715,
      "ath": 716,
      "ents": 717,
      "Ġcr": 718,
      "Ġ2": 719,
      "iend": 720,
      "Ġhere": 721,
      "lie": 722,
      "Ġstill": 723,
      "Ġri": 724,
      "ia": 725,
      "Ġmin": 726,
      "ning": 727,
      "Ġunder": 728,
      "ting": 729,
      "erest": 730,
      "ever": 731,
      "augh": 732,
      "me": 733,
      "Ġ19": 734,
      "ably": 735,
      "fore": 736,
      "Ġsuch": 737,
      "Ġinterest": 738,
      "igh": 739,
      "Ġkill": 740,
      "'m": 741,
      "les": 742,
      "Ġinc": 743,
      "Ġsomething": 744,
      "ren": 745,
      "ree": 746,
      "ating": 747,
      "arly": 748,
      "Ġhapp": 749,
      "ason": 750,
      "Ġold": 751,
      "Ġimp": 752,
      "alk": 753,
      "ations": 754,
      "ense": 755,
      "Ġcast": 756,
      "Ġmay": 757,
      "Ġperforman": 758,
      "Ġthese": 759,
      "Ġfam": 760,
      "Ġgi": 761,
      "ail": 762,
      "Ġpoint": 763,
      "ave": 764,
      "ĠAl": 765,
      "Ġlot": 766,
      "Ġhum": 767,
      "Ġsur": 768,
      "oth": 769,
      "ater": 770,
      "Ġap": 771,
      "reen": 772,
      "ru": 773,
      "Ġdoesn": 774,
      "the": 775,
      "Ġdec": 776,
      "iv": 777,
      "Ġthose": 778,
      "ror": 779,
      "joy": 780,
      "ect": 781,
      "ying": 782,
      "Ġyears": 783,
      "Ġactors": 784,
      "Ġsim": 785,
      "Ġwom": 786,
      "up": 787,
      "Ġwatching": 788,
      "Ġres": 789,
      "Ġmus": 790,
      "Ġra": 791,
      "ĠIf": 792,
      "Ġgen": 793,
      "Ġgir": 794,
      "Ġdidn": 795,
      "Ġenjoy": 796,
      "Ġset": 797,
      "Ġche": 798,
      "ock": 799,
      "Ġview": 800,
      "Ġcou": 801,
      "Ġstart": 802,
      "Ġfact": 803,
      "Ġmakes": 804,
      "Ġdown": 805,
      "ffect": 806,
      "old": 807,
      "Ġfunny": 808,
      "erson": 809,
      "Ġfew": 810,
      "Ġob": 811,
      "edy": 812,
      "Ġguy": 813,
      "ute": 814,
      "Ġbelie": 815,
      "oss": 816,
      "Ġev": 817,
      "rigin": 818,
      "oc": 819,
      "iss": 820,
      "az": 821,
      "ale": 822,
      "der": 823,
      "Ġfin": 824,
      "Ġgoing": 825,
      "li": 826,
      "Ġsame": 827,
      "Ġactually": 828,
      "Ġcomp": 829,
      "Ġbefore": 830,
      "Ġtra": 831,
      "ĠJo": 832,
      "Ġgot": 833,
      "Ġorigin": 834,
      "wh": 835,
      "Ġlong": 836,
      "Ġpret": 837,
      "Ġyoung": 838,
      "Ġdif": 839,
      "Ġsupp": 840,
      "Ġthough": 841,
      "Ġwhile": 842,
      "Ġem": 843,
      "--": 844,
      "**": 845,
      "Ġown": 846,
      "ft": 847,
      "Ġprodu": 848,
      "ub": 849,
      "Ġwhy": 850,
      "Ġbit": 851,
      "ience": 852,
      "ool": 853,
      "Ġnew": 854,
      "Ġnow": 855,
      "Ġtri": 856,
      "ible": 857,
      "ction": 858,
      "hen": 859,
      "ript": 860,
      "Ġdirector": 861,
      "Ġke": 862,
      "Ġsub": 863,
      "Ġter": 864,
      "ons": 865,
      "Ġturn": 866,
      "Ġbig": 867,
      "Ġexce": 868,
      "Ġthought": 869,
      "'re": 870,
      "Ġnothing": 871,
      "hy": 872,
      "aut": 873,
      "ram": 874,
      "Ġgirl": 875,
      "Ġanother": 876,
      "ings": 877,
      "Ġrel": 878,
      "ince": 879,
      "rent": 880,
      "Ġquite": 881,
      "Ġsm": 882,
      "iting": 883,
      "Ġcomple": 884,
      "Ġinv": 885,
      "Ġseems": 886,
      "cial": 887,
      "onder": 888,
      "Th": 889,
      "Ġapp": 890,
      "Ġoriginal": 891,
      "ign": 892,
      "Ġaround": 893,
      "Ġ&": 894,
      "Ġfriend": 895,
      "Ġthings": 896,
      "Ġeffect": 897,
      "Ġpretty": 898,
      "ways": 899,
      "pr": 900,
      "Ġworld": 901,
      "Ġright": 902,
      "ically": 903,
      "ĠAs": 904,
      "00": 905,
      "Ġneed": 906,
      "ew": 907,
      "arr": 908,
      "Ġhard": 909,
      "air": 910,
      "ween": 911,
      "ched": 912,
      "Ġenough": 913,
      "Ġscreen": 914,
      "ank": 915,
      "ib": 916,
      "ness": 917,
      "Ġscript": 918,
      "ately": 919,
      "most": 920,
      "Ġstr": 921,
      "ĠShe": 922,
      "meric": 923,
      "ĠBr": 924,
      "Ġacc": 925,
      "Ġappe": 926,
      "Ġtake": 927,
      "Ġbetween": 928,
      "app": 929,
      "rill": 930,
      "ster": 931,
      "ead": 932,
      "Ġperson": 933,
      "Ġkind": 934,
      "Ġins": 935,
      "Ġkid": 936,
      "Ġhigh": 937,
      "Ġsec": 938,
      "Ġlaugh": 939,
      "hes": 940,
      "ention": 941,
      "inem": 942,
      "ced": 943,
      "Ġseries": 944,
      "Ġfar": 945,
      "ĠYou": 946,
      "Ġgets": 947,
      "Ġgive": 948,
      "ward": 949,
      "Ġmust": 950,
      "Ġtell": 951,
      "Ġwonder": 952,
      "Ġrole": 953,
      "Ġmom": 954,
      "\",": 955,
      "Ġes": 956,
      "Ġhorror": 957,
      "Ġreason": 958,
      "Ġalways": 959,
      "Ġep": 960,
      "ord": 961,
      "Ġisn": 962,
      "utes": 963,
      "Ġop": 964,
      "vious": 965,
      "aid": 966,
      "Ġchild": 967,
      "Ġaction": 968,
      "icul": 969,
      "Ġsex": 970,
      "Ġread": 971,
      "Ġinteresting": 972,
      "Ġtimes": 973,
      "Ġbu": 974,
      "Ġput": 975,
      "ouse": 976,
      "Ġleast": 977,
      "its": 978,
      "ash": 979,
      "Ġhel": 980,
      "ĠHow": 981,
      "ased": 982,
      "Ġsaw": 983,
      "Ġwhole": 984,
      "ife": 985,
      "Ġcome": 986,
      "Ġclass": 987,
      "Ġbeaut": 988,
      "here": 989,
      "ĠAmeric": 990,
      "Ġfamily": 991,
      "ody": 992,
      "Ġwithout": 993,
      "Ġcomedy": 994,
      "ully": 995,
      "ĠSh": 996,
      "Ġmain": 997,
      "Ġdone": 998,
      "ĠThey": 999,
      "ines": 1000,
      "Ġmusic": 1001,
      "Ġdiffe": 1002,
      "Ġexpect": 1003,
      "oot": 1004,
      "Ġboth": 1005,
      "Ġcons": 1006,
      "arn": 1007,
      "Ġhand": 1008,
      "Ġlead": 1009,
      "hn": 1010,
      "Ġalmost": 1011,
      "Ġrev": 1012,
      "Ġmight": 1013,
      "Ġminutes": 1014,
      "Ġshot": 1015,
      "Ġide": 1016,
      "Ġaud": 1017,
      "Ġperformance": 1018,
      "Ġcinem": 1019,
      "'ll": 1020,
      "Ġcam": 1021,
      "bably": 1022,
      "Ġlast": 1023,
      "gg": 1024,
      "Ġcomplete": 1025,
      "xt": 1026,
      "Ġinst": 1027,
      "Ġbegin": 1028,
      "Ġexpl": 1029,
      "Ġbook": 1030,
      "ime": 1031,
      "Ġsound": 1032,
      "son": 1033,
      "de": 1034,
      "Ġanything": 1035,
      "uring": 1036,
      "though": 1037,
      "ĠAn": 1038,
      "Ġcare": 1039,
      "Ġcour": 1040,
      "Ġworth": 1041,
      "stand": 1042,
      "rible": 1043,
      "Ġhelp": 1044,
      "Ġco": 1045,
      "Ġart": 1046,
      "Ġ3": 1047,
      "ane": 1048,
      "Ġentertain": 1049,
      "\".": 1050,
      "ograp": 1051,
      "ism": 1052,
      "Ġcle": 1053,
      "oney": 1054,
      "cially": 1055,
      "Ġaway": 1056,
      "Ġfound": 1057,
      "atch": 1058,
      "Ġsince": 1059,
      "ative": 1060,
      "Ġel": 1061,
      "isod": 1062,
      "ner": 1063,
      "Ġsequ": 1064,
      "ov": 1065,
      "ition": 1066,
      "Ġwoman": 1067,
      "istic": 1068,
      "ures": 1069,
      "ĠFr": 1070,
      "Ġprobably": 1071,
      "ret": 1072,
      "era": 1073,
      "Ġsure": 1074,
      "als": 1075,
      "This": 1076,
      "Ġrather": 1077,
      "ĠTV": 1078,
      "ĠWhat": 1079,
      "mend": 1080,
      "Ġcall": 1081,
      "Ġrun": 1082,
      "Ġepisod": 1083,
      "ros": 1084,
      "rist": 1085,
      "Ġext": 1086,
      "Ġcar": 1087,
      "ange": 1088,
      "ialog": 1089,
      "Ġvers": 1090,
      "led": 1091,
      "oint": 1092,
      "Ġmaking": 1093,
      "pecially": 1094,
      "ĠBe": 1095,
      "Ġabs": 1096,
      "umb": 1097,
      "osed": 1098,
      "ady": 1099,
      "apt": 1100,
      "Ġdialog": 1101,
      "ten": 1102,
      "Ġhappen": 1103,
      "ah": 1104,
      "ling": 1105,
      "Ġ10": 1106,
      "ither": 1107,
      "ĠJohn": 1108,
      "ream": 1109,
      "Ġlik": 1110,
      "ER": 1111,
      "Ġworst": 1112,
      "ee": 1113,
      "Ġdifferent": 1114,
      "ok": 1115,
      "Ġadd": 1116,
      "ject": 1117,
      "wood": 1118,
      "Ġour": 1119,
      "olly": 1120,
      "Ġcourse": 1121,
      "Ġcomes": 1122,
      "ollow": 1123,
      "Ġmean": 1124,
      "Ġlet": 1125,
      ".\"": 1126,
      "Ġdel": 1127,
      "VD": 1128,
      "Ġbo": 1129,
      "ĠThat": 1130,
      "ĠSo": 1131,
      "Ġjob": 1132,
      "aster": 1133,
      "co": 1134,
      "ments": 1135,
      "Ġbeautif": 1136,
      "Ġeach": 1137,
      "Ġtrying": 1138,
      "Ġless": 1139,
      "Ġkeep": 1140,
      "Ġday": 1141,
      "Ġbelieve": 1142,
      "Ġpoor": 1143,
      "Ġgoes": 1144,
      "uck": 1145,
      "ney": 1146,
      "Ġsurpr": 1147,
      "ont": 1148,
      "Ġrest": 1149,
      "blem": 1150,
      "alf": 1151,
      "Ġanyone": 1152,
      "fin": 1153,
      "ates": 1154,
      "Ġlooks": 1155,
      "Ġplace": 1156,
      "Ġsense": 1157,
      "ĠWe": 1158,
      "hip": 1159,
      "Ġmind": 1160,
      "Ġpol": 1161,
      "'d": 1162,
      "ph": 1163,
      "ex": 1164,
      "ĠDVD": 1165,
      "empt": 1166,
      "Ġstand": 1167,
      "ics": 1168,
      "Ġbor": 1169,
      "ingly": 1170,
      "sc": 1171,
      "dd": 1172,
      "Ġsuper": 1173,
      "Ġwasn": 1174,
      "Ġyet": 1175,
      "iter": 1176,
      "Ġproblem": 1177,
      "Ġending": 1178,
      "Ġpres": 1179,
      "Ġty": 1180,
      "ĠNot": 1181,
      "Ġplayed": 1182,
      "lud": 1183,
      "ommend": 1184,
      "Ġinter": 1185,
      "Ġmoney": 1186,
      "ues": 1187,
      "ortun": 1188,
      "inc": 1189,
      "Ġshows": 1190,
      "aps": 1191,
      "Ġgl": 1192,
      "iece": 1193,
      "ower": 1194,
      "Ġac": 1195,
      "arent": 1196,
      "It": 1197,
      "ĠDe": 1198,
      "Ġperfect": 1199,
      "ality": 1200,
      "Ġactor": 1201,
      "Ġport": 1202,
      "ray": 1203,
      "way": 1204,
      "ks": 1205,
      "Ġconf": 1206,
      "ĠBl": 1207,
      "Ġwar": 1208,
      "Ġboy": 1209,
      "Ġdram": 1210,
      "ember": 1211,
      "ann": 1212,
      "Ġfollow": 1213,
      "ilar": 1214,
      "ope": 1215,
      "Ġcre": 1216,
      "ĠTH": 1217,
      "Ġfan": 1218,
      "Ġshort": 1219,
      "Ġcreat": 1220,
      "Ġwatched": 1221,
      "Ġplays": 1222,
      "Ġsaid": 1223,
      "ĠRe": 1224,
      "Ġfav": 1225,
      "Ġrecommend": 1226,
      "Ġaudience": 1227,
      "ĠAll": 1228,
      "Ġhaving": 1229,
      "gether": 1230,
      "Ġtogether": 1231,
      "Ġhead": 1232,
      "Ġmiss": 1233,
      "Ġnice": 1234,
      "llent": 1235,
      "ident": 1236,
      "Ġlooking": 1237,
      "Ġhalf": 1238,
      "atter": 1239,
      "omb": 1240,
      "Ġsomeone": 1241,
      "Ġsecond": 1242,
      "Ġeffects": 1243,
      "Ġtakes": 1244,
      "Ġhimself": 1245,
      "ĠWhen": 1246,
      "Ġtrue": 1247,
      "Ġsit": 1248,
      "ĠFor": 1249,
      "Ġcertain": 1250,
      "ied": 1251,
      "Ġunderstand": 1252,
      "ature": 1253,
      "Ġposs": 1254,
      "....": 1255,
      "Ġdep": 1256,
      "Ġreview": 1257,
      "Ġversion": 1258,
      "Ġelse": 1259,
      "Ġfall": 1260,
      "Ġtalk": 1261,
      "ames": 1262,
      "land": 1263,
      "Ġvis": 1264,
      "not": 1265,
      "ollywood": 1266,
      "Ġimag": 1267,
      "Ġanim": 1268,
      "sp": 1269,
      "Ġleft": 1270,
      "atic": 1271,
      "Ġed": 1272,
      "Ġnight": 1273,
      "day": 1274,
      "Ġspecial": 1275,
      "ĠSc": 1276,
      "ix": 1277,
      "Ġfather": 1278,
      "Ġsing": 1279,
      "Ġele": 1280,
      "ited": 1281,
      "cept": 1282,
      "Ġrele": 1283,
      "Ġespecially": 1284,
      "Ġwife": 1285,
      "ier": 1286,
      "Ġcame": 1287,
      "10": 1288,
      "ists": 1289,
      "ared": 1290,
      "Ġobvious": 1291,
      "ply": 1292,
      "Ġthree": 1293,
      "ional": 1294,
      "Ġcomm": 1295,
      "anc": 1296,
      "Ġbeautiful": 1297,
      "Ġseeing": 1298,
      "ted": 1299,
      "Ġph": 1300,
      "Ġinvol": 1301,
      "ired": 1302,
      "Ġentire": 1303,
      "Ġdist": 1304,
      "Ġexc": 1305,
      "ird": 1306,
      "Ġyear": 1307,
      "Ġmur": 1308,
      "Ġuse": 1309,
      "uff": 1310,
      "Ġhour": 1311,
      "Ġidea": 1312,
      "ĠAmerican": 1313,
      "ĠSte": 1314,
      "Ġexcellent": 1315,
      "sy": 1316,
      "Ġhome": 1317,
      "ides": 1318,
      "Ġfriends": 1319,
      "upid": 1320,
      "Ġmon": 1321,
      "Ġdet": 1322,
      "fully": 1323,
      "like": 1324,
      "ĠCl": 1325,
      "att": 1326,
      "ĠMy": 1327,
      "Ġmar": 1328,
      "ĠChrist": 1329,
      "Ġlater": 1330,
      "ĠUn": 1331,
      "Ġey": 1332,
      "udget": 1333,
      "Ġsk": 1334,
      "Ġeverything": 1335,
      "appoint": 1336,
      "Ġduring": 1337,
      "Ġlow": 1338,
      "Ġeveryone": 1339,
      "ract": 1340,
      "ross": 1341,
      "io": 1342,
      "Ġattempt": 1343,
      "ised": 1344,
      "Ġmen": 1345,
      "Ġhist": 1346,
      "Ġexp": 1347,
      "ĠZ": 1348,
      "ork": 1349,
      "Ġfight": 1350,
      "ĠSe": 1351,
      "orn": 1352,
      "Ġlack": 1353,
      "Ġonce": 1354,
      "Ġsch": 1355,
      "Ġmem": 1356,
      "Ġdisappoint": 1357,
      "olute": 1358,
      "ount": 1359,
      "Ġsty": 1360,
      "Ġunt": 1361,
      "Ġsimply": 1362,
      "Ġcompletely": 1363,
      "Ġtal": 1364,
      "Ġused": 1365,
      "ains": 1366,
      "ets": 1367,
      "my": 1368,
      "Ġbeh": 1369,
      "iol": 1370,
      "Ġstupid": 1371,
      "ĠAt": 1372,
      "but": 1373,
      "Ġtot": 1374,
      "ĠRob": 1375,
      "ĠAr": 1376,
      "ĠMar": 1377,
      "Ġheart": 1378,
      "Ġsong": 1379,
      "Ġsupposed": 1380,
      "Ġhuman": 1381,
      "Ġmess": 1382,
      "Ġexper": 1383,
      "Ġdeath": 1384,
      "Ġtop": 1385,
      "ĠSp": 1386,
      "ĠOne": 1387,
      "Ġdefin": 1388,
      "Ġwrong": 1389,
      "Ġrep": 1390,
      "ien": 1391,
      "Ġ4": 1392,
      "Ġinclud": 1393,
      "Ġdra": 1394,
      "ery": 1395,
      "Ġserious": 1396,
      "Ġpict": 1397,
      "Ġeas": 1398,
      "amp": 1399,
      "Ġass": 1400,
      "Ġgener": 1401,
      "Ġtry": 1402,
      "Ġperformances": 1403,
      "ĠHollywood": 1404,
      "ott": 1405,
      "Ġfail": 1406,
      "Ġret": 1407,
      "aring": 1408,
      "Ġsy": 1409,
      "Ġeither": 1410,
      "elt": 1411,
      "ography": 1412,
      "orm": 1413,
      "uth": 1414,
      "Ġopen": 1415,
      "Ġtit": 1416,
      "ins": 1417,
      "itten": 1418,
      "haps": 1419,
      "Ġgiven": 1420,
      "Ġbecom": 1421,
      "Ġexam": 1422,
      "Ġhouse": 1423,
      "Ġsmall": 1424,
      "Ġ--": 1425,
      "Ġabsolute": 1426,
      "fic": 1427,
      "uly": 1428,
      "ĠHowever": 1429,
      "Ġloc": 1430,
      "Ġword": 1431,
      "Ġcamera": 1432,
      "com": 1433,
      "Ġclassic": 1434,
      "ideo": 1435,
      "oon": 1436,
      "ove": 1437,
      "gr": 1438,
      "idd": 1439,
      "Ã©": 1440,
      "Ġcra": 1441,
      "Ġbas": 1442,
      "Ġconc": 1443,
      "oice": 1444,
      "Ġind": 1445,
      "Ġlight": 1446,
      "play": 1447,
      "Ġkids": 1448,
      "Ġcount": 1449,
      "Ġstud": 1450,
      "ider": 1451,
      "Ġblack": 1452,
      "velop": 1453,
      "Ġemot": 1454,
      "Ġparticul": 1455,
      "Ġline": 1456,
      "ĠWell": 1457,
      "Ġconv": 1458,
      "Ġproduction": 1459,
      "Ġmoments": 1460,
      "itely": 1461,
      "Ġsad": 1462,
      "ize": 1463,
      "Ġboring": 1464,
      "Ġgra": 1465,
      "Ġrom": 1466,
      "Ġwomen": 1467,
      "ike": 1468,
      "Ġuntil": 1469,
      "ories": 1470,
      "Ġalong": 1471,
      "Ġwon": 1472,
      "Ġ8": 1473,
      "ities": 1474,
      "Ġcop": 1475,
      "Ġsort": 1476,
      "Ġcouple": 1477,
      "Ġpain": 1478,
      "Ġtruly": 1479,
      "Ġpass": 1480,
      "Ġstar": 1481,
      "Ġwa": 1482,
      "ĠÂ": 1483,
      "Ġ5": 1484,
      "Ġinstead": 1485,
      "fortun": 1486,
      "Ġviol": 1487,
      "iant": 1488,
      "Ġfavor": 1489,
      "iness": 1490,
      "Ġform": 1491,
      "Ġportray": 1492,
      "ug": 1493,
      "Ġhope": 1494,
      "Ġcred": 1495,
      "Ġple": 1496,
      "ĠNo": 1497,
      "ote": 1498,
      "IN": 1499,
      "reak": 1500,
      "Ġadv": 1501,
      "Ġepisode": 1502,
      "Ġfull": 1503,
      "Ġ7": 1504,
      "Ġremember": 1505,
      "Ġamaz": 1506,
      "sel": 1507,
      "Ġschool": 1508,
      "ming": 1509,
      "Ġgetting": 1510,
      "aj": 1511,
      "ented": 1512,
      "Ġhero": 1513,
      "Ġawful": 1514,
      "Ġhumor": 1515,
      "Ġname": 1516,
      "Ġgives": 1517,
      "ility": 1518,
      "ĠWill": 1519,
      "ric": 1520,
      "Ġdoing": 1521,
      "Ġflick": 1522,
      "ĠLe": 1523,
      "Ġexcept": 1524,
      "que": 1525,
      "Ġz": 1526,
      "Ġitself": 1527,
      "ows": 1528,
      "ler": 1529,
      "Ġoften": 1530,
      "Ġbudget": 1531,
      "imes": 1532,
      "med": 1533,
      "Ġstars": 1534,
      "Ġdevelop": 1535,
      "Ġothers": 1536,
      "Ġbecome": 1537,
      "Ġplaying": 1538,
      "Ġreg": 1539,
      "ently": 1540,
      "ĠOn": 1541,
      "Ġlines": 1542,
      "Ġnext": 1543,
      ",\"": 1544,
      "ison": 1545,
      "ĠMan": 1546,
      "ĠMr": 1547,
      "ax": 1548,
      "ony": 1549,
      "Ġdri": 1550,
      "Ġfelt": 1551,
      "Ġann": 1552,
      "Ġwonderful": 1553,
      "ton": 1554,
      "ister": 1555,
      "Ġface": 1556,
      "right": 1557,
      "Ġliked": 1558,
      "olog": 1559,
      "Ġslow": 1560,
      "ized": 1561,
      "Ġ9": 1562,
      "Ġclose": 1563,
      "Ġpiece": 1564,
      "Ġdialogue": 1565,
      "ĠDon": 1566,
      "Ġterrible": 1567,
      "ibly": 1568,
      "ĠTHE": 1569,
      "Ġearly": 1570,
      "Ġimpress": 1571,
      "Ġhowever": 1572,
      "aughter": 1573,
      "ps": 1574,
      "ael": 1575,
      "ĠCar": 1576,
      "reme": 1577,
      "Ġfant": 1578,
      "Ġlive": 1579,
      "Ġdead": 1580,
      "Ġguess": 1581,
      "Ġbrill": 1582,
      "Ġquest": 1583,
      "line": 1584,
      "Ġcor": 1585,
      "Ġcoll": 1586,
      "Ġ.": 1587,
      "Ġcouldn": 1588,
      "Ġwent": 1589,
      "tern": 1590,
      "und": 1591,
      "Ġvideo": 1592,
      "Ġcase": 1593,
      "Ġpower": 1594,
      "ument": 1595,
      "Ġmention": 1596,
      "used": 1597,
      "vis": 1598,
      "Ġchildren": 1599,
      "ger": 1600,
      "Ġstrong": 1601,
      "Ġcut": 1602,
      "Ġdark": 1603,
      "ley": 1604,
      "Ġref": 1605,
      "Ġactress": 1606,
      "Ġagainst": 1607,
      "ccess": 1608,
      "Ġmother": 1609,
      "ĠEven": 1610,
      "illy": 1611,
      "Ġrelations": 1612,
      "Ġwaste": 1613,
      "Ġstyle": 1614,
      "ular": 1615,
      "Ġentertaining": 1616,
      "ĠNew": 1617,
      "Wh": 1618,
      "ured": 1619,
      "Ġpast": 1620,
      "ĠJack": 1621,
      "pite": 1622,
      "Ġtrans": 1623,
      "yn": 1624,
      "Ġmaybe": 1625,
      "ined": 1626,
      "Ġabsolutely": 1627,
      "In": 1628,
      "ĠDav": 1629,
      "Ġdefinitely": 1630,
      "Ġmis": 1631,
      "Ġbecomes": 1632,
      "ĠAfter": 1633,
      "sh": 1634,
      "Ġrid": 1635,
      "ichael": 1636,
      "Ġbeginning": 1637,
      "ready": 1638,
      "lish": 1639,
      "ific": 1640,
      "cess": 1641,
      "Ġthrill": 1642,
      "oid": 1643,
      "Ġtitle": 1644,
      "ĠHis": 1645,
      "Ġsupport": 1646,
      "iam": 1647,
      "unch": 1648,
      "by": 1649,
      "Ġworse": 1650,
      "atur": 1651,
      "Ġseemed": 1652,
      "Ġsw": 1653,
      "Ġexample": 1654,
      "Ġwritten": 1655,
      "Ġsuccess": 1656,
      "Ġcertainly": 1657,
      "rew": 1658,
      "oub": 1659,
      "ts": 1660,
      "ĠSome": 1661,
      "Ġadm": 1662,
      "body": 1663,
      "ĠMc": 1664,
      "enn": 1665,
      "Ġpop": 1666,
      "riend": 1667,
      "Ġalready": 1668,
      "fortunately": 1669,
      "pped": 1670,
      "Ġside": 1671,
      "Ġextreme": 1672,
      "selves": 1673,
      "Ġbrilliant": 1674,
      "Ġfans": 1675,
      "itch": 1676,
      "Ġpicture": 1677,
      "Ġlives": 1678,
      "Ġsever": 1679,
      "ĠTo": 1680,
      "Ġbrother": 1681,
      "Ġrent": 1682,
      "ĠEng": 1683,
      "Ġdirection": 1684,
      "Ġcinema": 1685,
      "Ġrelationship": 1686,
      "Ġfine": 1687,
      "Ġseveral": 1688,
      "Ġtou": 1689,
      "Ġpred": 1690,
      "vable": 1691,
      "Ġloved": 1692,
      ").<": 1693,
      "Ġmatter": 1694,
      "Ġdrama": 1695,
      "aul": 1696,
      "Ġwalk": 1697,
      "Ġblood": 1698,
      "Ġalthough": 1699,
      "Ġwanted": 1700,
      "Ġmaster": 1701,
      "Ġself": 1702,
      "aken": 1703,
      "het": 1704,
      "osp": 1705,
      "ried": 1706,
      "ape": 1707,
      "ĠÂĸ": 1708,
      "aving": 1709,
      "cy": 1710,
      "Ġpur": 1711,
      "Ġcent": 1712,
      "Ġannoy": 1713,
      "ec": 1714,
      "chn": 1715,
      "Ġwants": 1716,
      "what": 1717,
      "Ġet": 1718,
      "Ġlost": 1719,
      "orge": 1720,
      "ief": 1721,
      "ided": 1722,
      "Ġtries": 1723,
      "Ġmor": 1724,
      "Ġtown": 1725,
      "Ġpar": 1726,
      "Ġworks": 1727,
      "Ġdem": 1728,
      "Ġwriting": 1729,
      "??": 1730,
      "uss": 1731,
      "ages": 1732,
      "gu": 1733,
      "Ġable": 1734,
      "Ġviewer": 1735,
      "Ġnum": 1736,
      "Ġguys": 1737,
      "Ġtotally": 1738,
      "ung": 1739,
      "sych": 1740,
      "Ġdoc": 1741,
      "Ġeff": 1742,
      "Ġprov": 1743,
      "Ġthroughout": 1744,
      "unk": 1745,
      "Ġav": 1746,
      "ination": 1747,
      "Ġcapt": 1748,
      "Ġlist": 1749,
      "Ġhistory": 1750,
      "Ġdr": 1751,
      "Ġdeser": 1752,
      "oil": 1753,
      "Ġson": 1754,
      "Ġmed": 1755,
      "Ġmag": 1756,
      "Ġstuff": 1757,
      "Ġbased": 1758,
      "ĠChar": 1759,
      "Ġcol": 1760,
      "amed": 1761,
      "Ġcalled": 1762,
      "Ġvill": 1763,
      "Ġenjoyed": 1764,
      "Ġcomment": 1765,
      "where": 1766,
      "Ġgame": 1767,
      "Ġnovel": 1768,
      "Ġsat": 1769,
      "ern": 1770,
      "Ġdaughter": 1771,
      "!<": 1772,
      "oke": 1773,
      "Ġcontin": 1774,
      "OT": 1775,
      "Ġgenre": 1776,
      "Ġquality": 1777,
      "Ġturns": 1778,
      "ĠWith": 1779,
      "ĠMichael": 1780,
      "ms": 1781,
      "Ġfem": 1782,
      "Ġval": 1783,
      "use": 1784,
      "ĠIs": 1785,
      "Ġocc": 1786,
      "ĠDan": 1787,
      "Ġfinally": 1788,
      "Ġbra": 1789,
      "using": 1790,
      "Ġappear": 1791,
      "rib": 1792,
      "Ġfair": 1793,
      "Ġgave": 1794,
      "Ġimport": 1795,
      "Ġtoday": 1796,
      "Ġdeal": 1797,
      "Ġfig": 1798,
      "Ġstarts": 1799,
      "Ġmyster": 1800,
      "off": 1801,
      "Ġhon": 1802,
      "Ġinf": 1803,
      "Ġlearn": 1804,
      "Ġamazing": 1805,
      "ches": 1806,
      "rop": 1807,
      "ished": 1808,
      "Ġmoment": 1809,
      "ude": 1810,
      "Ġkiller": 1811,
      "rodu": 1812,
      "Ġsitu": 1813,
      "arth": 1814,
      "19": 1815,
      "Ġcult": 1816,
      "Ġbehind": 1817,
      "oup": 1818,
      "Ġparts": 1819,
      "Ġfavorite": 1820,
      "itive": 1821,
      "ese": 1822,
      "na": 1823,
      "Ġlate": 1824,
      "ards": 1825,
      "Ġdays": 1826,
      "to": 1827,
      "Ġfinal": 1828,
      "ajor": 1829,
      "Ġevil": 1830,
      "Ġtyp": 1831,
      "Ġstra": 1832,
      "ik": 1833,
      "There": 1834,
      "Ġstories": 1835,
      "Ġthemselves": 1836,
      "Ġetc": 1837,
      "Ġopp": 1838,
      "Ġexact": 1839,
      "Ġintell": 1840,
      "band": 1841,
      "Ġdream": 1842,
      "Ġfeat": 1843,
      "Ġprom": 1844,
      "dy": 1845,
      "ĠGr": 1846,
      "ox": 1847,
      "Ġfoot": 1848,
      "astic": 1849,
      "Ġcrit": 1850,
      "ĠThen": 1851,
      "ump": 1852,
      "Ġlevel": 1853,
      "iet": 1854,
      "Ġshoot": 1855,
      "Ġthinking": 1856,
      "Ġmusical": 1857,
      "ĠAlso": 1858,
      "akers": 1859,
      "Ġeffort": 1860,
      "Ġpick": 1861,
      "Ġsusp": 1862,
      "Ġmyself": 1863,
      ".)": 1864,
      "Ġperhaps": 1865,
      "Ġfeeling": 1866,
      "iculous": 1867,
      "Ġask": 1868,
      "Ġroles": 1869,
      "Ġdeli": 1870,
      "Ġcost": 1871,
      "Ġvoice": 1872,
      "ĠWhile": 1873,
      "Ġpat": 1874,
      "Ġir": 1875,
      "Ġsn": 1876,
      "usband": 1877,
      "ĠJust": 1878,
      "Ġconsider": 1879,
      "uc": 1880,
      "Ġsays": 1881,
      "Ġhorrible": 1882,
      "Ġpsych": 1883,
      "Ġheard": 1884,
      "Ġsoon": 1885,
      "Ġincred": 1886,
      "ĠBrit": 1887,
      "Ġmot": 1888,
      "Ġbus": 1889,
      "ĠHer": 1890,
      "ene": 1891,
      "Ġtook": 1892,
      "els": 1893,
      "okes": 1894,
      "Ġmurder": 1895,
      "Ġstru": 1896,
      "Ġdecent": 1897,
      "uge": 1898,
      "Ġdocument": 1899,
      "ances": 1900,
      "ĠOf": 1901,
      "If": 1902,
      "AN": 1903,
      "ĠWhy": 1904,
      "Ġwin": 1905,
      "antly": 1906,
      "ior": 1907,
      "Ġeyes": 1908,
      "Ġfore": 1909,
      "Ġstop": 1910,
      "Ġgirls": 1911,
      "ma": 1912,
      "arb": 1913,
      "owing": 1914,
      "urt": 1915,
      "Ġ,": 1916,
      "Ġconst": 1917,
      "LL": 1918,
      "ising": 1919,
      "Ġhit": 1920,
      "Ġcinemat": 1921,
      "gan": 1922,
      "ives": 1923,
      "Ġroom": 1924,
      "gs": 1925,
      "Ġkilled": 1926,
      "Ġmajor": 1927,
      "Ġweak": 1928,
      "antic": 1929,
      "Ġcannot": 1930,
      "tra": 1931,
      "yp": 1932,
      "Ġhusband": 1933,
      "Ġinvolved": 1934,
      "Ġwhite": 1935,
      "side": 1936,
      "Ġridiculous": 1937,
      "ats": 1938,
      "ey": 1939,
      "Ġhilar": 1940,
      "Ġbring": 1941,
      "eth": 1942,
      "Ġhappens": 1943,
      "ient": 1944,
      "ences": 1945,
      "Ġdirected": 1946,
      "Ġsle": 1947,
      "ĠMay": 1948,
      "ering": 1949,
      "aves": 1950,
      "Ġnon": 1951,
      "ĠGe": 1952,
      "Ġopin": 1953,
      "ĠGod": 1954,
      "ĠOr": 1955,
      "Ġtype": 1956,
      "ĠRobert": 1957,
      "AT": 1958,
      "Ġmove": 1959,
      "Ġchang": 1960,
      "Ġtechn": 1961,
      "Ġgroup": 1962,
      "Ġevent": 1963,
      "Ġprof": 1964,
      "Ġbreak": 1965,
      "urb": 1966,
      "Ġleave": 1967,
      "apan": 1968,
      "how": 1969,
      "Ġhold": 1970,
      "Ġpredict": 1971,
      "Ġviolence": 1972,
      "Ġhappened": 1973,
      "ique": 1974,
      "ĠGer": 1975,
      "Ġchance": 1976,
      "Ġtele": 1977,
      "Ġresult": 1978,
      "Ġexperience": 1979,
      "zy": 1980,
      "ĠEvery": 1981,
      "mp": 1982,
      "Ġwouldn": 1983,
      "Ġextremely": 1984,
      "ST": 1985,
      "Ġage": 1986,
      "ters": 1987,
      "...<": 1988,
      "Ġteen": 1989,
      "ky": 1990,
      "Ġcrap": 1991,
      "Ġfut": 1992,
      "ution": 1993,
      "aced": 1994,
      "Ġsol": 1995,
      "ĠPaul": 1996,
      "Ġ200": 1997,
      "Ġesc": 1998,
      "ĠPe": 1999,
      "Ġago": 2000,
      "Ġcheap": 2001,
      "Ġtold": 2002,
      "ĠEd": 2003,
      "Ġhilarious": 2004,
      "Ġ6": 2005,
      "Ġstre": 2006,
      "rest": 2007,
      "ON": 2008,
      "Ġfoc": 2009,
      "ĠRich": 2010,
      "Ġstay": 2011,
      "But": 2012,
      "Ġste": 2013,
      "Ġlooked": 2014,
      "Ġquick": 2015,
      "ered": 2016,
      "ential": 2017,
      "Ġcareer": 2018,
      "ys": 2019,
      "Ġswe": 2020,
      "ement": 2021,
      "iddle": 2022,
      "Ġphot": 2023,
      "ĠHar": 2024,
      "ĠJames": 2025,
      "Ġsimilar": 2026,
      "ational": 2027,
      "Ġpos": 2028,
      "ĠQ": 2029,
      "ots": 2030,
      "mb": 2031,
      "Ġshock": 2032,
      "Ġpolit": 2033,
      "vision": 2034,
      "Ġsometimes": 2035,
      "Ġannoying": 2036,
      "RE": 2037,
      "aim": 2038,
      "enty": 2039,
      "Ġscore": 2040,
      "Ġdesc": 2041,
      "Ġhuge": 2042,
      "ĠNow": 2043,
      "Ġshown": 2044,
      "Ġdev": 2045,
      "Ġparticularly": 2046,
      "Ġant": 2047,
      "Ġhighly": 2048,
      "ĠJapan": 2049,
      "ĠKe": 2050,
      "iety": 2051,
      "ĠPl": 2052,
      "Ġtaken": 2053,
      "Ġcomed": 2054,
      "ury": 2055,
      "itting": 2056,
      "ground": 2057,
      "Ġnumber": 2058,
      "And": 2059,
      "ĠInd": 2060,
      "Ġang": 2061,
      "Ġcoming": 2062,
      "Ġsimple": 2063,
      "wards": 2064,
      "Ġobviously": 2065,
      "nds": 2066,
      "Ġinde": 2067,
      "Ġvar": 2068,
      "Ġdeep": 2069,
      "ĠOsc": 2070,
      "ili": 2071,
      "Ġalone": 2072,
      "Ġapparent": 2073,
      "nded": 2074,
      "Ġones": 2075,
      "Ġexactly": 2076,
      "Ġbody": 2077,
      "Ġends": 2078,
      "ĠEnglish": 2079,
      "aged": 2080,
      "Ġopinion": 2081,
      "Ġlar": 2082,
      "ĠPet": 2083,
      "Ġknown": 2084,
      "Ġpossible": 2085,
      "Ġstarted": 2086,
      "Ġdisco": 2087,
      "rence": 2088,
      "aces": 2089,
      "ones": 2090,
      "Ġyourself": 2091,
      "Ġstrange": 2092,
      "ovie": 2093,
      "bel": 2094,
      "ina": 2095,
      "pping": 2096,
      "ĠPer": 2097,
      "ĠWar": 2098,
      "ino": 2099,
      "Ġpay": 2100,
      "cks": 2101,
      "Ġwhose": 2102,
      "Ġfinds": 2103,
      "Ġreturn": 2104,
      "Ġgun": 2105,
      "Ġreleased": 2106,
      "Ġtreat": 2107,
      "ator": 2108,
      "Ġsomewhat": 2109,
      "Ġgore": 2110,
      "Ġhours": 2111,
      "Ġcountry": 2112,
      "Ġchange": 2113,
      "ouble": 2114,
      "Ġacross": 2115,
      "read": 2116,
      "Ġprem": 2117,
      "any": 2118,
      "Ġunc": 2119,
      "Ġwriter": 2120,
      "Ġfour": 2121,
      "Ġsubject": 2122,
      "Ġepisodes": 2123,
      "Ġdoub": 2124,
      "ball": 2125,
      "ubl": 2126,
      "Ġpot": 2127,
      "Ġcinematography": 2128,
      "lt": 2129,
      "Ġill": 2130,
      "Ġfa": 2131,
      "Ġhot": 2132,
      "Ġpolice": 2133,
      "Ġdest": 2134,
      "outh": 2135,
      "Ġorder": 2136,
      "Ġcool": 2137,
      "Ġusual": 2138,
      "Ġzomb": 2139,
      "rit": 2140,
      "Ġsingle": 2141,
      "Ġjokes": 2142,
      "Ġtalent": 2143,
      "Ġnarr": 2144,
      "Ġmoder": 2145,
      "ching": 2146,
      "Ġdisc": 2147,
      "Ġproduc": 2148,
      "Ġsent": 2149,
      "Ġfilmm": 2150,
      "Ġliving": 2151,
      "Ġbuild": 2152,
      "Ġwee": 2153,
      "aker": 2154,
      "Ġsaying": 2155,
      "Ġshots": 2156,
      "ians": 2157,
      "anger": 2158,
      "Ġopening": 2159,
      "Ġmist": 2160,
      "Ġpull": 2161,
      "ield": 2162,
      "!\"": 2163,
      "Ġfill": 2164,
      "Ġreality": 2165,
      "ĠNe": 2166,
      "mosp": 2167,
      "Ġdisappointed": 2168,
      "ĠTom": 2169,
      "Ġseason": 2170,
      "ral": 2171,
      "Ġrating": 2172,
      "Ġlocal": 2173,
      "ĠWilliam": 2174,
      "lo": 2175,
      "Ġimportant": 2176,
      "wise": 2177,
      "!!!!": 2178,
      "Ġprot": 2179,
      "****": 2180,
      "ole": 2181,
      "Ġforget": 2182,
      "Ġfemale": 2183,
      "Ġvict": 2184,
      "Ġrunning": 2185,
      "omp": 2186,
      "Ġhonest": 2187,
      "unt": 2188,
      "Ġevents": 2189,
      "Ġtells": 2190,
      "ĠDavid": 2191,
      "ĠAd": 2192,
      "Ġdespite": 2193,
      "ING": 2194,
      "reci": 2195,
      "Ġatmosp": 2196,
      "Ġnear": 2197,
      "light": 2198,
      "orth": 2199,
      "ald": 2200,
      "Ġremind": 2201,
      "Ġut": 2202,
      "head": 2203,
      "Ġtalking": 2204,
      "hetic": 2205,
      "ron": 2206,
      "Ġwish": 2207,
      "ĠJe": 2208,
      "Ġsign": 2209,
      "ires": 2210,
      "real": 2211,
      "asy": 2212,
      "Ġattention": 2213,
      "ctor": 2214,
      "AR": 2215,
      "iod": 2216,
      "Ġdocumentary": 2217,
      "Ġtaking": 2218,
      "Ġsister": 2219,
      "ĠEl": 2220,
      "Ġturned": 2221,
      "oud": 2222,
      "ĠDis": 2223,
      "Ġknew": 2224,
      "Ġteam": 2225,
      "Ġplan": 2226,
      "Ġsuspense": 2227,
      "uri": 2228,
      "ush": 2229,
      "Ġsave": 2230,
      "Ġair": 2231,
      "ĠMe": 2232,
      "Ġsongs": 2233,
      "lling": 2234,
      "iction": 2235,
      "Ġproblems": 2236,
      "rely": 2237,
      "Ġparent": 2238,
      "ises": 2239,
      "iel": 2240,
      "Ġstraight": 2241,
      "Ġsubt": 2242,
      "Ġmiddle": 2243,
      "Ġunf": 2244,
      "Ġdetail": 2245,
      "which": 2246,
      "Ġrespect": 2247,
      "Ġhop": 2248,
      "Ġpri": 2249,
      "Ġmeet": 2250,
      "oul": 2251,
      "Ġintellig": 2252,
      "Ġinn": 2253,
      "Ġscary": 2254,
      "ĠDo": 2255,
      "ants": 2256,
      "ĠAny": 2257,
      "Ġsequence": 2258,
      "ĠBritish": 2259,
      "eng": 2260,
      "Ġhell": 2261,
      "Ġaren": 2262,
      "OR": 2263,
      "Ġten": 2264,
      "ital": 2265,
      "ained": 2266,
      "Ġapart": 2267,
      "Ġmodern": 2268,
      "Ġcomic": 2269,
      "Ġknows": 2270,
      "Ġusually": 2271,
      "Ġ20": 2272,
      "Ġcart": 2273,
      "Ġcompl": 2274,
      "rench": 2275,
      "Ġincluding": 2276,
      "che": 2277,
      "Ġeasily": 2278,
      "Ġfuture": 2279,
      "Ġsilly": 2280,
      "ichÃ©": 2281,
      "Ġcontro": 2282,
      "Ġland": 2283,
      "usion": 2284,
      "Ġromantic": 2285,
      "orable": 2286,
      "Ġdue": 2287,
      "aterial": 2288,
      "Ġmark": 2289,
      "Ġamong": 2290,
      "ubb": 2291,
      "oe": 2292,
      "Ġve": 2293,
      "otic": 2294,
      "Ġappreci": 2295,
      "Ġsupporting": 2296,
      "Ġtelevision": 2297,
      "Ġsexual": 2298,
      "Ġequ": 2299,
      "Ġadult": 2300,
      "Ġenjoyable": 2301,
      "ris": 2302,
      "Ġfast": 2303,
      "Ġquestion": 2304,
      "Ġca": 2305,
      "Ġdull": 2306,
      "gy": 2307,
      "asc": 2308,
      "ĠTr": 2309,
      "As": 2310,
      "Ġear": 2311,
      "Ġaspect": 2312,
      "Ġwords": 2313,
      "go": 2314,
      "ltim": 2315,
      "yond": 2316,
      "Ġsets": 2317,
      "ĠYork": 2318,
      "Ġpresent": 2319,
      "rated": 2320,
      "Ġsold": 2321,
      "Ġhappy": 2322,
      "Ġappears": 2323,
      "irector": 2324,
      "Ġeng": 2325,
      "Ġprevious": 2326,
      "Ġfalls": 2327,
      "Ġclearly": 2328,
      "Ġmaterial": 2329,
      "Ġherself": 2330,
      "Ġmostly": 2331,
      "Ġhands": 2332,
      "ĠRichard": 2333,
      "Ġactual": 2334,
      "ĠOscar": 2335,
      "amb": 2336,
      "ĠPr": 2337,
      "Ġcreep": 2338,
      "Ġpleas": 2339,
      "estern": 2340,
      "Ġentertainment": 2341,
      "Ġsequel": 2342,
      "Ġforg": 2343,
      "Ġperiod": 2344,
      "Ġneeds": 2345,
      "ĠGerman": 2346,
      "inal": 2347,
      "Ġnone": 2348,
      "Ġsum": 2349,
      "aught": 2350,
      "ĠclichÃ©": 2351,
      "Ġgiving": 2352,
      "Ġcheck": 2353,
      "Ġseriously": 2354,
      "ara": 2355,
      "Ġanimation": 2356,
      "ĠAlthough": 2357,
      "Ġexist": 2358,
      "Ġspir": 2359,
      "Ġfeels": 2360,
      "who": 2361,
      "attle": 2362,
      "nding": 2363,
      "oof": 2364,
      "ĠMor": 2365,
      "Ġprog": 2366,
      "form": 2367,
      "back": 2368,
      "Ġreve": 2369,
      "Ġstoryline": 2370,
      "ressed": 2371,
      "Ġpoints": 2372,
      "Ġways": 2373,
      "Ġsurprised": 2374,
      "ĠAm": 2375,
      "Ġhaven": 2376,
      "Ġpredictable": 2377,
      "ĠFirst": 2378,
      "Ġ197": 2379,
      "EN": 2380,
      "Ġmessage": 2381,
      "iest": 2382,
      "ĠOK": 2383,
      "Ġfeature": 2384,
      "Ġelements": 2385,
      "Ġodd": 2386,
      "track": 2387,
      "ĠSam": 2388,
      "Ġclear": 2389,
      "Ġeye": 2390,
      "Ġtheme": 2391,
      "Ġflaw": 2392,
      "Ġmet": 2393,
      "ĠCon": 2394,
      "ublic": 2395,
      "Ġvictim": 2396,
      "ĠBen": 2397,
      "Ġabove": 2398,
      "Ġsetting": 2399,
      "Ġgang": 2400,
      "Ġcomb": 2401,
      "ĠKing": 2402,
      "Ġattack": 2403,
      "Ġcamp": 2404,
      "?<": 2405,
      "Ġslight": 2406,
      "Ġtheat": 2407,
      "Ġadapt": 2408,
      "ension": 2409,
      "work": 2410,
      "Ġthriller": 2411,
      "ĠPh": 2412,
      "Ġ198": 2413,
      "Ġdoubt": 2414,
      "orry": 2415,
      "Ġsecret": 2416,
      "Ġviewers": 2417,
      "Ġvisual": 2418,
      "ĠIM": 2419,
      "ĠSu": 2420,
      "Ġshowing": 2421,
      "Ġru": 2422,
      "Ġemb": 2423,
      "Ġbox": 2424,
      "Ġmoving": 2425,
      "ĠSim": 2426,
      "Ġbegins": 2427,
      "ining": 2428,
      "ental": 2429,
      "Ġnearly": 2430,
