{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<blank>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "</w>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<blank>": 2,
      "<unk>": 3,
      "</w>": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "¡": 82,
      "¤": 83,
      "©": 84,
      "¯": 85,
      "³": 86,
      "º": 87,
      "¼": 88,
      "Â": 89,
      "Ã": 90,
      "Ġ": 91,
      "Ń": 92,
      "Ġt": 93,
      "Ġth": 94,
      "Ġa": 95,
      "re": 96,
      "on": 97,
      "in": 98,
      "Ġthe": 99,
      "en": 100,
      "is": 101,
      "Ġo": 102,
      "at": 103,
      "Ġw": 104,
      "er": 105,
      "Ġs": 106,
      "ion": 107,
      "it": 108,
      "Ġp": 109,
      "es": 110,
      "or": 111,
      "Ġto": 112,
      "Ġof": 113,
      "Ġc": 114,
      "nd": 115,
      "Ġin": 116,
      "Ġb": 117,
      "al": 118,
      "ent": 119,
      "ou": 120,
      "Ġf": 121,
      "ed": 122,
      "ar": 123,
      "Ġre": 124,
      "Ġm": 125,
      "an": 126,
      "Ġand": 127,
      "om": 128,
      "ic": 129,
      "Ġd": 130,
      "ing": 131,
      "ro": 132,
      "Ġh": 133,
      "ve": 134,
      "le": 135,
      "Ġbe": 136,
      "as": 137,
      "Ġis": 138,
      "Ġn": 139,
      "ct": 140,
      "ly": 141,
      "ment": 142,
      "ĠI": 143,
      "Ġe": 144,
      "id": 145,
      "Ġwh": 146,
      "us": 147,
      "Ġon": 148,
      "Ġthat": 149,
      "pe": 150,
      "ort": 151,
      "ĠC": 152,
      "ur": 153,
      "Ġfor": 154,
      "Ġl": 155,
      "ation": 156,
      "ot": 157,
      "ll": 158,
      "omm": 159,
      "Ġwe": 160,
      "port": 161,
      "ĠT": 162,
      "ĠM": 163,
      "Ġg": 164,
      "Ġthis": 165,
      "ld": 166,
      "im": 167,
      "Ġpro": 168,
      "ce": 169,
      "res": 170,
      "ĠTh": 171,
      "Ġas": 172,
      "Ġde": 173,
      "ut": 174,
      "ĠP": 175,
      "Ġst": 176,
      "ke": 177,
      "ĠComm": 178,
      "Ġcon": 179,
      "ate": 180,
      "ould": 181,
      "Ġare": 182,
      "Ġha": 183,
      "se": 184,
      "sion": 185,
      "Ġit": 186,
      "ra": 187,
      "Ġpo": 188,
      "ul": 189,
      "ĠE": 190,
      "Ġreg": 191,
      "ich": 192,
      "ay": 193,
      "Ġwhich": 194,
      "ver": 195,
      "ission": 196,
      "ith": 197,
      "ĠCommission": 198,
      "Ġnot": 199,
      "et": 200,
      "ies": 201,
      "Ġhave": 202,
      "ci": 203,
      "st": 204,
      "Ġwith": 205,
      "ch": 206,
      "ive": 207,
      "ĠS": 208,
      "ow": 209,
      "ter": 210,
      "Ġcom": 211,
      "lo": 212,
      "ect": 213,
      "ions": 214,
      "ĠMr": 215,
      "un": 216,
      "Ġy": 217,
      "ad": 218,
      "Ġsh": 219,
      "Ġex": 220,
      "li": 221,
      "ble": 222,
      "qu": 223,
      "ĠThe": 224,
      "Ġsu": 225,
      "ess": 226,
      "ir": 227,
      "uro": 228,
      "Ġan": 229,
      "ri": 230,
      "em": 231,
      "ust": 232,
      "urope": 233,
      "ĠEurope": 234,
      "ill": 235,
      "Ġby": 236,
      "ĠW": 237,
      "ity": 238,
      "ore": 239,
      "gh": 240,
      "Ġal": 241,
      "lic": 242,
      "od": 243,
      "Ġwould": 244,
      "Ġne": 245,
      "iv": 246,
      "Ġhas": 247,
      "ĠA": 248,
      "art": 249,
      "Ġso": 250,
      "Ġim": 251,
      "end": 252,
      "th": 253,
      "und": 254,
      "ident": 255,
      "if": 256,
      "Ġv": 257,
      "Ġyou": 258,
      "ere": 259,
      "so": 260,
      "ure": 261,
      "ee": 262,
      "ber": 263,
      "resident": 264,
      "ain": 265,
      "ĠF": 266,
      "est": 267,
      "ans": 268,
      "ple": 269,
      "Ġreport": 270,
      "ant": 271,
      "ru": 272,
      "Ġwill": 273,
      "ĠPresident": 274,
      "Ġta": 275,
      "ĠEuropean": 276,
      "il": 277,
      "Ġat": 278,
      "Ġthere": 279,
      "ition": 280,
      "Ġli": 281,
      "Ġad": 282,
      "Ġam": 283,
      "Ġbeen": 284,
      "99": 285,
      "am": 286,
      "ament": 287,
      "Ġpart": 288,
      "ard": 289,
      "cial": 290,
      "po": 291,
      "Ġle": 292,
      "Ġen": 293,
      "Ġor": 294,
      "ments": 295,
      "con": 296,
      "pet": 297,
      "ural": 298,
      "Ġshould": 299,
      "Ġlike": 300,
      "arli": 301,
      "Ġalso": 302,
      "Ġour": 303,
      "Ġall": 304,
      "nt": 305,
      "pt": 306,
      "pport": 307,
      "Ġr": 308,
      "arliament": 309,
      "ject": 310,
      "ous": 311,
      "Ġ1": 312,
      "Ġdo": 313,
      "ff": 314,
      "Ġac": 315,
      "ers": 316,
      "ĠSt": 317,
      "pp": 318,
      "rans": 319,
      "Ġdis": 320,
      "ire": 321,
      "um": 322,
      "Ġus": 323,
      "Ġcompet": 324,
      "Ġpolic": 325,
      "el": 326,
      "Ġun": 327,
      "Ġag": 328,
      "Ġaid": 329,
      "and": 330,
      "itt": 331,
      "Ġint": 332,
      "ally": 333,
      "rou": 334,
      "ates": 335,
      "ĠParliament": 336,
      "ĠWe": 337,
      "ruct": 338,
      "ĠG": 339,
      "Ġma": 340,
      "icul": 341,
      "velo": 342,
      "Ġregions": 343,
      "velop": 344,
      "Ġ-": 345,
      "all": 346,
      "ge": 347,
      "Ġmore": 348,
      "Ġconc": 349,
      "ĠU": 350,
      "Ġwor": 351,
      "our": 352,
      "ance": 353,
      "ember": 354,
      "Ġtrans": 355,
      "Ġfa": 356,
      "Ġme": 357,
      "Ġgo": 358,
      "very": 359,
      "ght": 360,
      "Ġbut": 361,
      "Ġres": 362,
      "conom": 363,
      "ional": 364,
      "ĠUn": 365,
      "Ġdevelop": 366,
      "Ġthese": 367,
      "Ġmust": 368,
      "gra": 369,
      "rom": 370,
      "ue": 371,
      "eri": 372,
      "ary": 373,
      "bject": 374,
      "Ġj": 375,
      "ern": 376,
      "Ġsa": 377,
      "Ġspe": 378,
      "Ġco": 379,
      "Ġcan": 380,
      "ount": 381,
      "ĠThis": 382,
      "Ġpolicy": 383,
      "able": 384,
      "int": 385,
      "Ġqu": 386,
      "ist": 387,
      "ĠUnion": 388,
      "Ġapp": 389,
      "Ġeconom": 390,
      "plo": 391,
      "ĠMember": 392,
      "Ġamend": 393,
      "Ġacc": 394,
      "ĠH": 395,
      "Ġcomm": 396,
      "Ġcompetition": 397,
      "mm": 398,
      "si": 399,
      "Ġra": 400,
      "Ġmy": 401,
      "Ġtheir": 402,
      "ities": 403,
      "ast": 404,
      "pos": 405,
      "ploy": 406,
      "reat": 407,
      "Ġprogra": 408,
      "Ġstate": 409,
      "Ġprogramm": 410,
      "aus": 411,
      "ĠIt": 412,
      "Ġimport": 413,
      "cess": 414,
      "per": 415,
      "Ġinc": 416,
      "Ġpos": 417,
      "ac": 418,
      "her": 419,
      "sid": 420,
      "Ġtim": 421,
      "Ġgu": 422,
      "ety": 423,
      "Ġparticul": 424,
      "roup": 425,
      "Ġwork": 426,
      "Ġdevelopment": 427,
      "Ġparticular": 428,
      "ew": 429,
      "Ġvery": 430,
      "Ġwas": 431,
      "Ġse": 432,
      "Ġfrom": 433,
      "Ġone": 434,
      "ations": 435,
      "Ġcont": 436,
      "ĠR": 437,
      "Ġab": 438,
      "Ġpl": 439,
      "Ġmar": 440,
      "ittee": 441,
      "du": 442,
      "Ġthey": 443,
      "Ġbec": 444,
      "ĠIn": 445,
      "ause": 446,
      "day": 447,
      "resent": 448,
      "Ġpoint": 449,
      "Ġregional": 450,
      "unds": 451,
      "ployment": 452,
      "Ġtime": 453,
      "00": 454,
      "are": 455,
      "ated": 456,
      "Ġind": 457,
      "Ġeff": 458,
      "Ġdeb": 459,
      "ives": 460,
      "ructural": 461,
      "Ġguid": 462,
      "up": 463,
      "Ġthan": 464,
      "ines": 465,
      "Ġrequ": 466,
      "Ġexp": 467,
      "Ġsocial": 468,
      "ab": 469,
      "ear": 470,
      "ish": 471,
      "ome": 472,
      "Ġbet": 473,
      "ase": 474,
      "ote": 475,
      "ket": 476,
      "Ġneed": 477,
      "ĠStates": 478,
      "Ġtransport": 479,
      "Ġgood": 480,
      "Ġsaf": 481,
      "fore": 482,
      "ĠB": 483,
      "erm": 484,
      "Ġiss": 485,
      "Ġmarket": 486,
      "cis": 487,
      "ol": 488,
      "out": 489,
      "Ġpropos": 490,
      "Ġregard": 491,
      "Ġguidel": 492,
      "Ġro": 493,
      "Ġup": 494,
      "Ġout": 495,
      "ention": 496,
      "Ġonly": 497,
      "Ġits": 498,
      "Ġconcern": 499,
      "Ġguidelines": 500,
      "ud": 501,
      "Ġif": 502,
      "ind": 503,
      "Ġch": 504,
      "Ġmat": 505,
      "Ġem": 506,
      "ĠCommissioner": 507,
      "ĠGroup": 508,
      "Ġsafety": 509,
      "Ġpre": 510,
      "Ġbecause": 511,
      "een": 512,
      "Ġwhat": 513,
      "hes": 514,
      "wn": 515,
      "ween": 516,
      "ĠO": 517,
      "Ġpri": 518,
      "Ġwho": 519,
      "irst": 520,
      "irect": 521,
      "Ġmake": 522,
      "Ġbetween": 523,
      "ost": 524,
      "tain": 525,
      "Ġcount": 526,
      "Ġrem": 527,
      "Ġnew": 528,
      "iven": 529,
      "Ġeconomic": 530,
      "Ġdebate": 531,
      "ak": 532,
      "ved": 533,
      "Ġact": 534,
      "Ġmon": 535,
      "Ġlo": 536,
      "Ġareas": 537,
      "Ġimportant": 538,
      "Ġmatter": 539,
      "Ġcountr": 540,
      "ever": 541,
      "vis": 542,
      "Ġ2": 543,
      "Ġway": 544,
      "Ġperi": 545,
      "ord": 546,
      "Ġhow": 547,
      "Ġwhen": 548,
      "Ġtak": 549,
      "Ġtake": 550,
      "hesion": 551,
      "ces": 552,
      "cus": 553,
      "ree": 554,
      "Ġobject": 555,
      "ative": 556,
      "ang": 557,
      "Ġdirect": 558,
      "Ġconsid": 559,
      "ther": 560,
      "999": 561,
      "Ġinto": 562,
      "Ġappro": 563,
      "sible": 564,
      "for": 565,
      "fic": 566,
      "fere": 567,
      "Ġpresent": 568,
      "Ġwere": 569,
      "ult": 570,
      "unity": 571,
      "Ġjust": 572,
      "Ġparticularly": 573,
      "ced": 574,
      "eve": 575,
      "ures": 576,
      "ite": 577,
      "Ġinter": 578,
      "Ġrel": 579,
      "Ġno": 580,
      "Ġwhere": 581,
      "ational": 582,
      "ĠMrs": 583,
      "Ġissue": 584,
      "ap": 585,
      "eo": 586,
      "eur": 587,
      "ving": 588,
      "Ġk": 589,
      "Ġte": 590,
      "ong": 591,
      "isation": 592,
      "Ġfirst": 593,
      "ical": 594,
      "ress": 595,
      "Ġimp": 596,
      "Ġleg": 597,
      "Ġperiod": 598,
      "pon": 599,
      "Ġthem": 600,
      "Ġman": 601,
      "Ġdra": 602,
      "Ġask": 603,
      "Ġwithin": 604,
      "Ġcomp": 605,
      "ade": 606,
      "Ġexam": 607,
      "Ġsupport": 608,
      "ĠFunds": 609,
      "Ġfact": 610,
      "Ġamendments": 611,
      "Ġproposal": 612,
      "cy": 613,
      "ub": 614,
      "one": 615,
      "Ġsay": 616,
      "Ġinv": 617,
      "Ġnow": 618,
      "Ġsuch": 619,
      "Ġany": 620,
      "Ġens": 621,
      "Ġabout": 622,
      "ms": 623,
      "xt": 624,
      "ĠD": 625,
      "Ġent": 626,
      "Ġund": 627,
      "Ġsect": 628,
      "Ġbeing": 629,
      "Ġev": 630,
      "Ġvi": 631,
      "ack": 632,
      "Ġprior": 633,
      "Ġcountries": 634,
      "Ġconsider": 635,
      "eg": 636,
      "rate": 637,
      "way": 638,
      "ens": 639,
      "erous": 640,
      "Ġpr": 641,
      "Ġcle": 642,
      "Ġbeli": 643,
      "Ġgreat": 644,
      "cept": 645,
      "sel": 646,
      "Ġregul": 647,
      "Ġyear": 648,
      "Ġvote": 649,
      "eople": 650,
      "der": 651,
      "ely": 652,
      "ful": 653,
      "ip": 654,
      "lud": 655,
      "now": 656,
      "uation": 657,
      "wo": 658,
      "ertain": 659,
      "Ġtoday": 660,
      "ĠSo": 661,
      "Ġshall": 662,
      "Ġsub": 663,
      "Ġyour": 664,
      "Ġclear": 665,
      "ag": 666,
      "ach": 667,
      "opt": 668,
      "ink": 669,
      "ise": 670,
      "Ġown": 671,
      "Ġother": 672,
      "iti": 673,
      "Ġpeople": 674,
      "Ġrec": 675,
      "Ġdang": 676,
      "ĠCommittee": 677,
      "ether": 678,
      "Ġatt": 679,
      "Ġtherefore": 680,
      "Ġorder": 681,
      "ĠStructural": 682,
      "Ġrespon": 683,
      "Ġincre": 684,
      "Ġgoods": 685,
      "Ġsector": 686,
      "Ġdangerous": 687,
      "ence": 688,
      "Ġop": 689,
      "Ġopport": 690,
      "Ġsit": 691,
      "Ġsee": 692,
      "Ġsome": 693,
      "ough": 694,
      "Ġmade": 695,
      "ide": 696,
      "Ġwell": 697,
      "ĠMad": 698,
      "eel": 699,
      "Ġadopt": 700,
      "pporteur": 701,
      "Ġdiscus": 702,
      "Ġrapporteur": 703,
      "Ġeffect": 704,
      "Ġrequire": 705,
      "Ġemployment": 706,
      "Ġtaken": 707,
      "ublic": 708,
      "Ġbelieve": 709,
      "ĠMadam": 710,
      "age": 711,
      "ious": 712,
      "ĠL": 713,
      "Ġtwo": 714,
      "ren": 715,
      "Ġob": 716,
      "erv": 717,
      "Ġtoo": 718,
      "Ġnational": 719,
      "pect": 720,
      "cific": 721,
      "ĠWh": 722,
      "ards": 723,
      "Ġrural": 724,
      "Ġobjectives": 725,
      "Ġensure": 726,
      "Ġsituation": 727,
      "ial": 728,
      "inci": 729,
      "ating": 730,
      "Ġcertain": 731,
      "Ġfar": 732,
      "vel": 733,
      "Ġprov": 734,
      "Ġass": 735,
      "ĠEU": 736,
      "Ġagain": 737,
      "Ġjo": 738,
      "Ġspecific": 739,
      "Ġcommittee": 740,
      "Ġprogrammes": 741,
      "feren": 742,
      "Ġimpro": 743,
      "ks": 744,
      "mon": 745,
      "ose": 746,
      "ry": 747,
      "ince": 748,
      "Ġthen": 749,
      "ouse": 750,
      "Ġmost": 751,
      "Ġhi": 752,
      "ased": 753,
      "Ġla": 754,
      "Ġdecis": 755,
      "ĠThere": 756,
      "plement": 757,
      "ility": 758,
      "Ġlevel": 759,
      "ĠHouse": 760,
      "Ġprogramme": 761,
      "duct": 762,
      "abl": 763,
      "Ġunder": 764,
      "Ġprinci": 765,
      "ĠSocial": 766,
      "fer": 767,
      "land": 768,
      "Ġri": 769,
      "Ġable": 770,
      "read": 771,
      "Ġfo": 772,
      "Ġdif": 773,
      "Ġho": 774,
      "Ġhis": 775,
      "Ġhad": 776,
      "ĠAs": 777,
      "Ġimplement": 778,
      "Ġadd": 779,
      "ame": 780,
      "icult": 781,
      "Ġquest": 782,
      "Ġpossible": 783,
      "form": 784,
      "Ġknow": 785,
      "Ġinvol": 786,
      "1999": 787,
      "lus": 788,
      "ine": 789,
      "Ġsi": 790,
      "Ġsp": 791,
      "Ġsince": 792,
      "itions": 793,
      "Ġcre": 794,
      "Ġcase": 795,
      "edter": 796,
      "Ġmention": 797,
      "row": 798,
      "roedter": 799,
      "ason": 800,
      "Ġproble": 801,
      "Ġstand": 802,
      "Ġstructural": 803,
      "Ġstrate": 804,
      "ules": 805,
      "chroedter": 806,
      "ĠSchroedter": 807,
      "rib": 808,
      "Ġnecess": 809,
      "Ġ199": 810,
      "Ġspeak": 811,
      "Ġaccount": 812,
      "Ġroad": 813,
      "Ġconcerned": 814,
      "Ġview": 815,
      "Ġjob": 816,
      "Ġhigh": 817,
      "Ġright": 818,
      "Ġstrateg": 819,
      "ep": 820,
      "rit": 821,
      "Ġur": 822,
      "Ġke": 823,
      "Ġthose": 824,
      "Ġover": 825,
      "Ġpublic": 826,
      "Ġfin": 827,
      "ici": 828,
      "Ġnum": 829,
      "ĠCo": 830,
      "llow": 831,
      "Ġgen": 832,
      "Ġgiven": 833,
      "imum": 834,
      "Ġstill": 835,
      "ĠCommunity": 836,
      "Ġunem": 837,
      "Ġagree": 838,
      "Ġdirective": 839,
      "gn": 840,
      "ight": 841,
      "pare": 842,
      "uch": 843,
      "ves": 844,
      "ĠN": 845,
      "iness": 846,
      "itive": 847,
      "Ġcour": 848,
      "Ġinst": 849,
      "Ġbus": 850,
      "alf": 851,
      "ality": 852,
      "ently": 853,
      "Ġfund": 854,
      "Ġrep": 855,
      "Ġreason": 856,
      "Ġhe": 857,
      "Ġhar": 858,
      "Ġbeh": 859,
      "ĠCon": 860,
      "eth": 861,
      "ific": 862,
      "Ġrules": 863,
      "Ġdoes": 864,
      "Ġuse": 865,
      "Ġcohesion": 866,
      "Ġamendment": 867,
      "Ġhowever": 868,
      "Ġlaw": 869,
      "Ġnumber": 870,
      "Ġunemployment": 871,
      "Ġbusiness": 872,
      "'s": 873,
      "ie": 874,
      "led": 875,
      "ĠJ": 876,
      "Ġterm": 877,
      "Ġthink": 878,
      "Ġwish": 879,
      "Ġsame": 880,
      "entr": 881,
      "Ġmuch": 882,
      "Ġher": 883,
      "uring": 884,
      "Ġdec": 885,
      "pose": 886,
      "Ġmeas": 887,
      "Ġinclud": 888,
      "ĠReg": 889,
      "Ġthank": 890,
      "Ġrequest": 891,
      "Ġrole": 892,
      "ways": 893,
      "Ġdiscuss": 894,
      "ference": 895,
      "ribut": 896,
      "act": 897,
      "ail": 898,
      "lut": 899,
      "pri": 900,
      "ual": 901,
      "isl": 902,
      "ised": 903,
      "Ġwant": 904,
      "Ġpur": 905,
      "Ġcap": 906,
      "oun": 907,
      "Ġfunds": 908,
      "Ġevery": 909,
      "Ġlast": 910,
      "oth": 911,
      "Ġext": 912,
      "establ": 913,
      "Ġaccept": 914,
      "Ġpolicies": 915,
      "Ġconclus": 916,
      "Ġaccord": 917,
      "Ġimportance": 918,
      "Ġindust": 919,
      "Ġ200": 920,
      "Ġlegisl": 921,
      "Ġexample": 922,
      "Ġeven": 923,
      "Ġadopted": 924,
      "Ġprinciple": 925,
      "Ġnecessary": 926,
      "ĠCohesion": 927,
      "establish": 928,
      "ace": 929,
      "air": 930,
      "ef": 931,
      "eed": 932,
      "jor": 933,
      "not": 934,
      "ok": 935,
      "ricult": 936,
      "ting": 937,
      "ues": 938,
      "Ġ(": 939,
      "ĠK": 940,
      "red": 941,
      "ination": 942,
      "Ġboth": 943,
      "Ġfut": 944,
      "Ġmin": 945,
      "ann": 946,
      "Ġonce": 947,
      "Ġform": 948,
      "Ġcond": 949,
      "cil": 950,
      "Ġalread": 951,
      "ĠFund": 952,
      "Ġlet": 953,
      "Ġmajor": 954,
      "Ġresult": 955,
      "Ġquite": 956,
      "ĠObject": 957,
      "iveness": 958,
      "Ġmany": 959,
      "Ġquestion": 960,
      "Ġcourse": 961,
      "Ġharmon": 962,
      "Ġmeasures": 963,
      "Ġfuture": 964,
      "Ġalready": 965,
      "tic": 966,
      "Ġend": 967,
      "Ġestablish": 968,
      "ising": 969,
      "ator": 970,
      "Ġsom": 971,
      "Ġper": 972,
      "Ġcall": 973,
      "Ġbas": 974,
      "Ġdes": 975,
      "Ġhere": 976,
      "aster": 977,
      "Ġwhether": 978,
      "ĠCoun": 979,
      "Ġlack": 980,
      "ĠTreat": 981,
      "Ġproced": 982,
      "ĠPo": 983,
      "vern": 984,
      "ode": 985,
      "cond": 986,
      "Ġdist": 987,
      "ĠHow": 988,
      "Ġprev": 989,
      "Ġappropri": 990,
      "Ġrequirements": 991,
      "Ġproblems": 992,
      "Ġgener": 993,
      "ĠCouncil": 994,
      "au": 995,
      "bility": 996,
      "cing": 997,
      "fter": 998,
      "he": 999,
      "ile": 1000,
      "ne": 1001,
      "pl": 1002,
      "Ġ8": 1003,
      "Ġtra": 1004,
      "ater": 1005,
      "Ġsim": 1006,
      "Ġset": 1007,
      "ital": 1008,
      "Ġpers": 1009,
      "Ġcl": 1010,
      "Ġcode": 1011,
      "Ġfe": 1012,
      "Ġmay": 1013,
      "Ġmod": 1014,
      "ank": 1015,
      "ice": 1016,
      "Ġdone": 1017,
      "Ġwhy": 1018,
      "Ġlong": 1019,
      "Ġdeal": 1020,
      "Ġsteel": 1021,
      "Ġcons": 1022,
      "ately": 1023,
      "Ġarea": 1024,
      "own": 1025,
      "Ġvar": 1026,
      "ĠFin": 1027,
      "Ġadvis": 1028,
      "Ġ1999": 1029,
      "ources": 1030,
      "Ġtranspare": 1031,
      "Ġcannot": 1032,
      "Ġeconomy": 1033,
      "Ġcommon": 1034,
      "Ġposition": 1035,
      "Ġcontin": 1036,
      "selves": 1037,
      "Ġregulations": 1038,
      "Ġopportunity": 1039,
      "Ġrepresent": 1040,
      "Ġbehalf": 1041,
      "entral": 1042,
      "ĠObjective": 1043,
      "go": 1044,
      "hip": 1045,
      "ph": 1046,
      "par": 1047,
      "rat": 1048,
      "ring": 1049,
      "rtic": 1050,
      "ten": 1051,
      "wards": 1052,
      "zens": 1053,
      "Ġach": 1054,
      "erg": 1055,
      "itut": 1056,
      "Ġcrit": 1057,
      "arge": 1058,
      "Ġrefer": 1059,
      "Ġhel": 1060,
      "Ġequ": 1061,
      "Ġless": 1062,
      "Ġgive": 1063,
      "Ġprocess": 1064,
      "uth": 1065,
      "Ġitem": 1066,
      "ract": 1067,
      "Ġcomments": 1068,
      "Ġfail": 1069,
      "Ġplace": 1070,
      "duce": 1071,
      "Ġeffort": 1072,
      "Ġexpress": 1073,
      "ĠBut": 1074,
      "Ġloc": 1075,
      "Ġlook": 1076,
      "Ġcompan": 1077,
      "itizens": 1078,
      "ĠSocialist": 1079,
      "Ġjobs": 1080,
      "Ġfinan": 1081,
      "ĠHowever": 1082,
      "Ġhelp": 1083,
      "CO": 1084,
      "ck": 1085,
      "ncy": 1086,
      "och": 1087,
      "opo": 1088,
      "Ġthrou": 1089,
      "Ġar": 1090,
      "Ġav": 1091,
      "Ġafter": 1092,
      "Ġauth": 1093,
      "ises": 1094,
      "Ġsust": 1095,
      "Ġseri": 1096,
      "Ġserv": 1097,
      "Ġput": 1098,
      "Ġtowards": 1099,
      "Ġoften": 1100,
      "Ġcur": 1101,
      "Ġclo": 1102,
      "Ġcitizens": 1103,
      "Ġiniti": 1104,
      "Ġfind": 1105,
      "ings": 1106,
      "lex": 1107,
      "ĠIf": 1108,
      "Ġproject": 1109,
      "Ġproduct": 1110,
      "Ġdem": 1111,
      "Ġhand": 1112,
      "Ġcome": 1113,
      "Ġsuc": 1114,
      "Ġsubject": 1115,
      "Ġnext": 1116,
      "ĠArtic": 1117,
      "enda": 1118,
      "Ġtax": 1119,
      "Ġadm": 1120,
      "cially": 1121,
      "ously": 1122,
      "Ġcompetit": 1123,
      "Ġfav": 1124,
      "Ġrail": 1125,
      "Ġsecond": 1126,
      "Ġremote": 1127,
      "Ġmonopo": 1128,
      "Ġintern": 1129,
      "Ġenter": 1130,
      "Ġpriority": 1131,
      "self": 1132,
      "Ġattention": 1133,
      "Ġprovid": 1134,
      "Ġhope": 1135,
      "Ġstrategic": 1136,
      "ĠKoch": 1137,
      "Ġconditions": 1138,
      "ĠTreaty": 1139,
      "Ġvarious": 1140,
      "ĠFinally": 1141,
      "Ġthrough": 1142,
      "Ġauthor": 1143,
      "Ġsustain": 1144,
      "01": 1145,
      "eres": 1146,
      "gin": 1147,
      "lies": 1148,
      "men": 1149,
      "sed": 1150,
      "ually": 1151,
      "Ġes": 1152,
      "ret": 1153,
      "ism": 1154,
      "ese": 1155,
      "Ġcor": 1156,
      "ential": 1157,
      "Ġfew": 1158,
      "Ġread": 1159,
      "ict": 1160,
      "ices": 1161,
      "lect": 1162,
      "Ġbefore": 1163,
      "ass": 1164,
      "ases": 1165,
      "ĠTrans": 1166,
      "ĠThat": 1167,
      "ĠThese": 1168,
      "vers": 1169,
      "etary": 1170,
      "log": 1171,
      "iving": 1172,
      "Ġvot": 1173,
      "ered": 1174,
      "solut": 1175,
      "Ġrat": 1176,
      "Ġagricult": 1177,
      "Ġagenda": 1178,
      "itting": 1179,
      "Ġintro": 1180,
      "Ġinteres": 1181,
      "ructure": 1182,
      "Ġmeans": 1183,
      "peration": 1184,
      "Ġworking": 1185,
      "Ġseem": 1186,
      "ared": 1187,
      "Ġindic": 1188,
      "Ġexpl": 1189,
      "Ġregarding": 1190,
      "Ġdraf": 1191,
      "ĠDe": 1192,
      "Ġconsideration": 1193,
      "Ġyears": 1194,
      "Ġopen": 1195,
      "Ġopportun": 1196,
      "Ġimprove": 1197,
      "Ġfollow": 1198,
      "Ġmentioned": 1199,
      "Ġterms": 1200,
      "ĠRegional": 1201,
      "Ġaccordance": 1202,
      "Ġindustry": 1203,
      "Ġ2000": 1204,
      "Ġappropriate": 1205,
      "Ġtransparency": 1206,
      "Ġcompetitiveness": 1207,
      "Ġsustainable": 1208,
      "equ": 1209,
      "ges": 1210,
      "ild": 1211,
      "lit": 1212,
      "oc": 1213,
      "su": 1214,
      "ward": 1215,
      "Ġess": 1216,
      "Ġty": 1217,
      "inist": 1218,
      "Ġsc": 1219,
      "Ġsm": 1220,
      "Ġsitting": 1221,
      "Ġple": 1222,
      "Ġpract": 1223,
      "ession": 1224,
      "Ġcould": 1225,
      "Ġcases": 1226,
      "Ġinform": 1227,
      "aly": 1228,
      "entle": 1229,
      "Ġfur": 1230,
      "Ġfive": 1231,
      "Ġfeel": 1232,
      "Ġflex": 1233,
      "arch": 1234,
      "arity": 1235,
      "asing": 1236,
      "Ġisland": 1237,
      "Ġnat": 1238,
      "Ġeach": 1239,
      "pecially": 1240,
      "orth": 1241,
      "ĠMon": 1242,
      "Ġget": 1243,
      "Ġgroup": 1244,
      "Ġgrow": 1245,
      "Ġgentle": 1246,
      "Ġproper": 1247,
      "Ġdet": 1248,
      "Ġconst": 1249,
      "Ġpow": 1250,
      "Ġpolit": 1251,
      "ither": 1252,
      "chn": 1253,
      "ĠSe": 1254,
      "adies": 1255,
      "iron": 1256,
      "licy": 1257,
      "ĠAff": 1258,
      "Ġadv": 1259,
      "ffici": 1260,
      "Ġdisaster": 1261,
      "Ġused": 1262,
      "Ġresources": 1263,
      "006": 1264,
      "erman": 1265,
      "Ġissues": 1266,
      "Ġprecis": 1267,
      "Ġaction": 1268,
      "Ġmonth": 1269,
      "Ġtechn": 1270,
      "Ġdraw": 1271,
      "Ġpriorities": 1272,
      "Ġgreater": 1273,
      "Ġincrease": 1274,
      "Ġsectors": 1275,
      "Ġopin": 1276,
      "Ġobs": 1277,
      "Ġcertainly": 1278,
      "Ġprovide": 1279,
      "Ġimplementation": 1280,
      "Ġ1998": 1281,
      "Ġfundament": 1282,
      "ĠConference": 1283,
      "ething": 1284,
      "airs": 1285,
      "Ġsomething": 1286,
      "Ġprocedure": 1287,
      "ĠPolicy": 1288,
      "Ġperson": 1289,
      "Ġlocal": 1290,
      "Ġcompanies": 1291,
      "Ġdemand": 1292,
      "Ġsuccess": 1293,
      "Ġadminist": 1294,
      "Ġfavour": 1295,
      "Ġespecially": 1296,
      "Ġrather": 1297,
      "Ġopportunities": 1298,
      "Ġflexi": 1299,
      "Ġgentlemen": 1300,
      "ĠAffairs": 1301,
      "Ġadministr": 1302,
      "bled": 1303,
      "cc": 1304,
      "ech": 1305,
      "gg": 1306,
      "gether": 1307,
      "ig": 1308,
      "ied": 1309,
      "ium": 1310,
      "mor": 1311,
      "olog": 1312,
      "uild": 1313,
      "vate": 1314,
      "viron": 1315,
      "ĠY": 1316,
      "Ġide": 1317,
      "Ġthus": 1318,
      "Ġthough": 1319,
      "Ġwater": 1320,
      "Ġsy": 1321,
      "ited": 1322,
      "Ġprom": 1323,
      "Ġtomor": 1324,
      "Ġoff": 1325,
      "Ġcar": 1326,
      "Ġinf": 1327,
      "Ġben": 1328,
      "Ġback": 1329,
      "ales": 1330,
      "ound": 1331,
      "Ġmain": 1332,
      "ange": 1333,
      "Ġdid": 1334,
      "Ġday": 1335,
      "Ġdown": 1336,
      "Ġhear": 1337,
      "Ġladies": 1338,
      "ĠMy": 1339,
      "ĠMin": 1340,
      "Ġgr": 1341,
      "utes": 1342,
      "ĠPart": 1343,
      "Ġcong": 1344,
      "sequ": 1345,
      "ĠEv": 1346,
      "ĠEconom": 1347,
      "veral": 1348,
      "ection": 1349,
      "unic": 1350,
      "ĠWales": 1351,
      "Ġalways": 1352,
      "Ġsoci": 1353,
      "thing": 1354,
      "ĠFor": 1355,
      "Ġreports": 1356,
      "Ġtabled": 1357,
      "Ġleast": 1358,
      "Ġenfor": 1359,
      "Ġourselves": 1360,
      "Ġdispar": 1361,
      "Ġrespect": 1362,
      "Ġcoo": 1363,
      "ĠMembers": 1364,
      "Ġseveral": 1365,
      "Ġcontribut": 1366,
      "Ġplann": 1367,
      "Ġindeed": 1368,
      "Ġproposed": 1369,
      "Ġupon": 1370,
      "Ġconcerning": 1371,
      "Ġprivate": 1372,
      "Ġactiv": 1373,
      "Ġpresented": 1374,
      "Ġtext": 1375,
      "Ġsubsid": 1376,
      "Ġclearly": 1377,
      "Ġassess": 1378,
      "Ġassist": 1379,
      "Ġdecision": 1380,
      "Ġdecisions": 1381,
      "Ġsix": 1382,
      "Ġsign": 1383,
      "Ġcreation": 1384,
      "Ġstandards": 1385,
      "Ġkey": 1386,
      "Ġinstitut": 1387,
      "Ġharmonisation": 1388,
      "Ġprevious": 1389,
      "Ġmodern": 1390,
      "Ġadvisers": 1391,
      "Ġmonopolies": 1392,
      "Ġinternal": 1393,
      "ĠTransport": 1394,
      "Ġpolitical": 1395,
      "Ġprecisely": 1396,
      "Ġfundamental": 1397,
      "vironment": 1398,
      "Ġtomorrow": 1399,
      "ĠParty": 1400,
      "ĠEconomic": 1401,
      "2006": 1402,
      "EN": 1403,
      "com": 1404,
      "fort": 1405,
      "ily": 1406,
      "ty": 1407,
      "ted": 1408,
      "ĠV": 1409,
      "Ġap": 1410,
      "reed": 1411,
      "ining": 1412,
      "ency": 1413,
      "Ġopt": 1414,
      "atives": 1415,
      "ory": 1416,
      "Ġtogether": 1417,
      "Ġbal": 1418,
      "Ġrese": 1419,
      "Ġmight": 1420,
      "Ġduring": 1421,
      "ĠInd": 1422,
      "Ġlink": 1423,
      "llent": 1424,
      "Ġwee": 1425,
      "imate": 1426,
      "Ġpropose": 1427,
      "ceed": 1428,
      "cellent": 1429,
      "Ġdef": 1430,
      "Ġdel": 1431,
      "ĠPro": 1432,
      "Ġstates": 1433,
      "Ġitself": 1434,
      "ulate": 1435,
      "Ġcomple": 1436,
      "Ġyes": 1437,
      "Ġyet": 1438,
      "Ġshe": 1439,
      "Ġexist": 1440,
      "Ġexcellent": 1441,
      "light": 1442,
      "ĠThey": 1443,
      "Ġanaly": 1444,
      "ivid": 1445,
      "ĠAm": 1446,
      "ify": 1447,
      "Ġval": 1448,
      "Ġenvironment": 1449,
      "ership": 1450,
      "itted": 1451,
      "ĠGerman": 1452,
      "allen": 1453,
      "Ġmeet": 1454,
      "Ġgovern": 1455,
      "Ġsaid": 1456,
      "Ġcoord": 1457,
      "Ġquality": 1458,
      "Ġprogramming": 1459,
      "Ġcontain": 1460,
      "ĠRe": 1461,
      "Ġpointed": 1462,
      "Ġeffici": 1463,
      "ably": 1464,
      "Ġneeds": 1465,
      "Ġregards": 1466,
      "Ġchallen": 1467,
      "Ġwhole": 1468,
      "vision": 1469,
      "ferent": 1470,
      "Ġkind": 1471,
      "Ġtell": 1472,
      "Ġperiodic": 1473,
      "egr": 1474,
      "Ġresponsible": 1475,
      "Ġincreasing": 1476,
      "Ġobli": 1477,
      "Ġspecifically": 1478,
      "duction": 1479,
      "Ġdifferent": 1480,
      "Ġaddition": 1481,
      "Ġinvolve": 1482,
      "Ġcreate": 1483,
      "Ġincluding": 1484,
      "Ġdiscussing": 1485,
      "Ġcapital": 1486,
      "Ġconclusion": 1487,
      "Ġconclusions": 1488,
      "Ġbasis": 1489,
      "Ġgeneral": 1490,
      "ples": 1491,
      "Ġtraining": 1492,
      "Ġsimp": 1493,
      "Ġcontinue": 1494,
      "ergy": 1495,
      "Ġefforts": 1496,
      "ĠSocialists": 1497,
      "Ġserious": 1498,
      "Ġservices": 1499,
      "ĠArticle": 1500,
      "Ġauthorities": 1501,
      "Ġsmall": 1502,
      "Ġfurther": 1503,
      "Ġmonths": 1504,
      "Ġopinion": 1505,
      "ĠMinutes": 1506,
      "Ġgrant": 1507,
      "Ġcongrat": 1508,
      "Ġsociety": 1509,
      "Ġdisparities": 1510,
      "Ġcooperation": 1511,
      "fortun": 1512,
      "Ġresearch": 1513,
      "Ġcoordination": 1514,
      "come": 1515,
      "eb": 1516,
      "ext": 1517,
      "ged": 1518,
      "get": 1519,
      "gth": 1520,
      "here": 1521,
      "ivers": 1522,
      "ner": 1523,
      "ness": 1524,
      "pr": 1525,
      "rast": 1526,
      "ts": 1527,
      "uc": 1528,
      "vi": 1529,
      "Ġ9": 1530,
      "Ġed": 1531,
      "Ġter": 1532,
      "Ġaim": 1533,
      "Ġaff": 1534,
      "rent": 1535,
      "ath": 1536,
      "Ġparliament": 1537,
      "Ġpast": 1538,
      "Ġbro": 1539,
      "Ġbri": 1540,
      "Ġbring": 1541,
      "Ġbuild": 1542,
      "alth": 1543,
      "oura": 1544,
      "Ġfie": 1545,
      "arily": 1546,
      "Ġref": 1547,
      "Ġren": 1548,
      "Ġreal": 1549,
      "Ġreduction": 1550,
      "Ġmind": 1551,
      "ances": 1552,
      "ically": 1553,
      "Ġel": 1554,
      "Ġeither": 1555,
      "ĠCEN": 1556,
      "urs": 1557,
      "Ġforce": 1558,
      "Ġforward": 1559,
      "Ġstart": 1560,
      "Ġconf": 1561,
      "Ġhapp": 1562,
      "ulation": 1563,
      "stand": 1564,
      "Ġcomes": 1565,
      "Ġexc": 1566,
      "Ġsuper": 1567,
      "Ġsuffici": 1568,
      "Ġsugg": 1569,
      "empt": 1570,
      "ĠAnd": 1571,
      "Ġpartn": 1572,
      "Ġris": 1573,
      "round": 1574,
      "Ġmak": 1575,
      "Ġconclud": 1576,
      "Ġword": 1577,
      "Ġmean": 1578,
      "Ġspeech": 1579,
      "Ġcost": 1580,
      "Ġeconomies": 1581,
      "Ġpositive": 1582,
      "Ġabsolut": 1583,
      "Ġplay": 1584,
      "Ġpoints": 1585,
      "Ġindivid": 1586,
      "Ġexperi": 1587,
      "ĠOn": 1588,
      "ĠOur": 1589,
      "Ġremain": 1590,
      "Ġactually": 1591,
      "Ġcountry": 1592,
      "Ġobjective": 1593,
      "Ġapproved": 1594,
      "Ġinterv": 1595,
      "Ġlegal": 1596,
      "Ġevent": 1597,
      "Ġregulation": 1598,
      "Ġsubst": 1599,
      "Ġresponsi": 1600,
      "Ġincreased": 1601,
      "Ġdiscussion": 1602,
      "Ġeffective": 1603,
      "Ġagainst": 1604,
      "Ġlevels": 1605,
      "Ġfocus": 1606,
      "Ġinvolved": 1607,
      "Ġlegislative": 1608,
      "Ġminimum": 1609,
      "ators": 1610,
      "Ġcurrent": 1611,
      "Ġenterpr": 1612,
      "Ġprovided": 1613,
      "010": 1614,
      "Ġessential": 1615,
      "Ġinformation": 1616,
      "Ġnatural": 1617,
      "Ġdetail": 1618,
      "Ġidea": 1619,
      "Ġinfrast": 1620,
      "Ġenforce": 1621,
      "Ġplanning": 1622,
      "Ġsubsidi": 1623,
      "Ġsixth": 1624,
      "Ġbalance": 1625,
      "Ġdelay": 1626,
      "Ġcongratulate": 1627,
      "fortunately": 1628,
      "Ġbrief": 1629,
      "Ġfield": 1630,
      "Ġsuggest": 1631,
      "Ġenterprises": 1632,
      ")]": 1633,
      "21": 1634,
      "EC": 1635,
      "aper": 1636,
      "ban": 1637,
      "cu": 1638,
      "di": 1639,
      "ey": 1640,
      "ieve": 1641,
      "lle": 1642,
      "less": 1643,
      "large": 1644,
      "og": 1645,
      "ove": 1646,
      "pren": 1647,
      "rong": 1648,
      "session": 1649,
      "vant": 1650,
      "Ġ[": 1651,
      "Ġthree": 1652,
      "rem": 1653,
      "repren": 1654,
      "ined": 1655,
      "ening": 1656,
      "enary": 1657,
      "Ġoper": 1658,
      "Ġocc": 1659,
      "Ġwom": 1660,
      "Ġsch": 1661,
      "its": 1662,
      "Ġtot": 1663,
      "Ġbo": 1664,
      "Ġbure": 1665,
      "entions": 1666,
      "oub": 1667,
      "Ġfour": 1668,
      "arn": 1669,
      "Ġred": 1670,
      "Ġrest": 1671,
      "Ġreform": 1672,
      "ompet": 1673,
      "Ġdue": 1674,
      "Ġbear": 1675,
      "Ġelect": 1676,
      "ĠCompet": 1677,
      "Ġlow": 1678,
      "Ġlarge": 1679,
      "other": 1680,
      "Ġweak": 1681,
      "ĠTo": 1682,
      "ĠTour": 1683,
      "Ġprot": 1684,
      "Ġproceed": 1685,
      "ĠThank": 1686,
      "ĠThurs": 1687,
      "Ġdemon": 1688,
      "Ġstren": 1689,
      "Ġpoor": 1690,
      "tern": 1691,
      "terday": 1692,
      "Ġcomment": 1693,
      "Ġshort": 1694,
      "Ġshow": 1695,
      "Ġexpect": 1696,
      "Ġanother": 1697,
      "Ġneg": 1698,
      "ĠAt": 1699,
      "ĠAll": 1700,
      "though": 1701,
      "ĠFirst": 1702,
      "ĠFeb": 1703,
      "ruary": 1704,
      "ĠPresidents": 1705,
      "Ġlight": 1706,
      "Ġlead": 1707,
      "Ġenough": 1708,
      "Ġenlarge": 1709,
      "Ġdocu": 1710,
      "Ġintegr": 1711,
      "Ġgoing": 1712,
      "Ġspecial": 1713,
      "Ġcolle": 1714,
      "Ġapplic": 1715,
      "Ġcommunic": 1716,
      "Ġstatement": 1717,
      "Ġseen": 1718,
      "Ġplenary": 1719,
      "Ġbecome": 1720,
      "ability": 1721,
      "Ġbetter": 1722,
      "ĠBy": 1723,
      "Ġmarkets": 1724,
      "Ġremind": 1725,
      "Ġmatters": 1726,
      "Ġrelative": 1727,
      "Ġlegit": 1728,
      "Ġexamination": 1729,
      "Ġproposals": 1730,
      "Ġinvest": 1731,
      "Ġentrepren": 1732,
      "Ġsubm": 1733,
      "Ġimproved": 1734,
      "Ġhold": 1735,
      "Ġroads": 1736,
      "Ġhighlight": 1737,
      "Ġurg": 1738,
      "Ġurban": 1739,
      "Ġagreements": 1740,
      "Ġdecl": 1741,
      "Ġextent": 1742,
      "Ġlegislation": 1743,
      "Ġmajority": 1744,
      "auc": 1745,
      "Ġfellow": 1746,
      "Ġachie": 1747,
      "Ġachieve": 1748,
      "Ġprojects": 1749,
      "Ġexplan": 1750,
      "Ġpleased": 1751,
      "Ġislands": 1752,
      "ĠMonetary": 1753,
      "Ġgroups": 1754,
      "Ġpower": 1755,
      "Ġflexibility": 1756,
      "ĠYou": 1757,
      "Ġbenef": 1758,
      "Ġmodernisation": 1759,
      "Ġappe": 1760,
      "Ġoptimum": 1761,
      "Ġyesterday": 1762,
      "Ġchallenges": 1763,
      "Ġsimply": 1764,
      "Ġgranted": 1765,
      "Ġeduc": 1766,
      "Ġparliamentary": 1767,
      "Ġrenew": 1768,
      "Ġpartnership": 1769,
      "Ġindividual": 1770,
      "Ġsubsidiarity": 1771,
      "Ġwomen": 1772,
      "Ġbureauc": 1773,
      "ĠCompetition": 1774,
      "ĠTourism": 1775,
      "ĠThursday": 1776,
      "Ġdemonst": 1777,
      "Ġstrength": 1778,
      "ĠFebruary": 1779,
      "Ġenlargement": 1780,
      "Ġentrepreneur": 1781,
      "DP": 1782,
      "bal": 1783,
      "cut": 1784,
      "ding": 1785,
      "ficult": 1786,
      "iations": 1787,
      "low": 1788,
      "mber": 1789,
      "ng": 1790,
      "oid": 1791,
      "por": 1792,
      "pite": 1793,
      "pulation": 1794,
      "rid": 1795,
      "sp": 1796,
      "til": 1797,
      "uary": 1798,
      "ximum": 1799,
      "Ġ\"": 1800,
      "Ġtru": 1801,
      "Ġtreat": 1802,
      "Ġthing": 1803,
      "rect": 1804,
      "ense": 1805,
      "ister": 1806,
      "Ġoth": 1807,
      "Ġperm": 1808,
      "ors": 1809,
      "orks": 1810,
      "Ġtool": 1811,
      "Ġoffic": 1812,
      "Ġcreat": 1813,
      "Ġcause": 1814,
      "Ġcentral": 1815,
      "Ġinland": 1816,
      "Ġinequ": 1817,
      "Ġbod": 1818,
      "ought": 1819,
      "arant": 1820,
      "Ġret": 1821,
      "Ġreject": 1822,
      "Ġreally": 1823,
      "Ġmult": 1824,
      "anim": 1825,
      "anuary": 1826,
      "Ġdivers": 1827,
      "Ġhum": 1828,
      "Ġnorth": 1829,
      "Ġlat": 1830,
      "Ġlif": 1831,
      "Ġliving": 1832,
      "ommend": 1833,
      "Ġprovis": 1834,
      "Ġaspect": 1835,
      "Ġdeg": 1836,
      "Ġdep": 1837,
      "Ġhaving": 1838,
      "Ġregret": 1839,
      "stem": 1840,
      "Ġwithout": 1841,
      "term": 1842,
      "ected": 1843,
      "unn": 1844,
      "Ġexcept": 1845,
      "ustri": 1846,
      "ĠAl": 1847,
      "ĠAustri": 1848,
      "Ġsolut": 1849,
      "therm": 1850,
      "Ġamong": 1851,
      "Ġenergy": 1852,
      "Ġallow": 1853,
      "Ġ15": 1854,
      "ĠState": 1855,
      "ired": 1856,
      "Ġcompetitive": 1857,
      "els": 1858,
      "Ġunne": 1859,
      "Ġuntil": 1860,
      "Ġunanim": 1861,
      "Ġagreed": 1862,
      "ittle": 1863,
      "Ġintend": 1864,
      "ĠGo": 1865,
      "ĠGDP": 1866,
      "Ġmaximum": 1867,
      "velopment": 1868,
      "Ġface": 1869,
      "graph": 1870,
      "Ġapply": 1871,
      "Ġaccident": 1872,
      "Ġraise": 1873,
      "posed": 1874,
      "Ġcontent": 1875,
      "Ġcontro": 1876,
      "Ġcontext": 1877,
      "Ġplans": 1878,
      "duced": 1879,
      "Ġneeded": 1880,
      "Ġtransported": 1881,
      "ĠBere": 1882,
      "Ġchang": 1883,
      "Ġchange": 1884,
      "Ġemploy": 1885,
      "Ġemph": 1886,
      "Ġmoney": 1887,
      "Ġtakes": 1888,
      "Ġdirection": 1889,
      "Ġfirstly": 1890,
      "Ġmanner": 1891,
      "Ġsupported": 1892,
      "ensive": 1893,
      "fully": 1894,
      "aged": 1895,
      "ague": 1896,
      "Ġrecommend": 1897,
      "Ġrespond": 1898,
      "Ġeffects": 1899,
      "ĠLet": 1900,
      "rench": 1901,
      "ĠWhy": 1902,
      "ĠWhat": 1903,
      "ferences": 1904,
      "ĠTherefore": 1905,
      "Ġdifficult": 1906,
      "Ġdifferences": 1907,
      "Ġimplementing": 1908,
      "Ġaddress": 1909,
      "Ġquestions": 1910,
      "Ġspir": 1911,
      "Ġproblem": 1912,
      "Ġspeaking": 1913,
      "Ġspeakers": 1914,
      "Ġstrategy": 1915,
      "Ġkeep": 1916,
      "ification": 1917,
      "ĠJanuary": 1918,
      "Ġdecentral": 1919,
      "Ġdiscussed": 1920,
      "ailable": 1921,
      "Ġpurpose": 1922,
      "Ġpursu": 1923,
      "Ġeverything": 1924,
      "Ġextrem": 1925,
      "vernment": 1926,
      "Ġdistribut": 1927,
      "Ġcritic": 1928,
      "Ġreferred": 1929,
      "Ġfinancial": 1930,
      "COS": 1931,
      "Ġavoid": 1932,
      "Ġclose": 1933,
      "Ġcorrect": 1934,
      "Ġready": 1935,
      "Ġagriculture": 1936,
      "Ġagricultural": 1937,
      "Ġintroduce": 1938,
      "Ġdraft": 1939,
      "Ġgrowth": 1940,
      "Ġtechnolog": 1941,
      "Ġobserv": 1942,
      "Ġsystem": 1943,
      "sequently": 1944,
      "ĠEvans": 1945,
      "Ġsignific": 1946,
      "Ġinstitutions": 1947,
      "ĠIndeed": 1948,
      "Ġweek": 1949,
      "ĠProdi": 1950,
      "ĠGermany": 1951,
      "Ġgovernments": 1952,
      "Ġinvolvement": 1953,
      "Ġbroad": 1954,
      "Ġexperience": 1955,
      "Ġintervention": 1956,
      "Ġinfrastructure": 1957,
      "Ġenforcement": 1958,
      "Ġbriefly": 1959,
      "Ġboost": 1960,
      "ĠFirstly": 1961,
      "Ġcommunication": 1962,
      "Ġdeclared": 1963,
      "Ġothers": 1964,
      "Ġlife": 1965,
      "Ġprovisions": 1966,
      "thermore": 1967,
      "Ġunnecess": 1968,
      "Ġemphas": 1969,
      "Ġextremely": 1970,
      "PE": 1971,
      "apt": 1972,
      "bil": 1973,
      "coura": 1974,
      "de": 1975,
      "fy": 1976,
      "fect": 1977,
      "gan": 1978,
      "ially": 1979,
      "know": 1980,
      "les": 1981,
      "mew": 1982,
      "nes": 1983,
      "nual": 1984,
      "pan": 1985,
      "pher": 1986,
      "ron": 1987,
      "rict": 1988,
      "ss": 1989,
      "sw": 1990,
      "sis": 1991,
      "te": 1992,
      "ti": 1993,
      "ull": 1994,
      "ven": 1995,
      "works": 1996,
      "year": 1997,
      "zed": 1998,
      "Ġ5": 1999,
      "Ġthings": 2000,
      "Ġthought": 2001,
      "Ġaw": 2002,
      "reh": 2003,
      "onck": 2004,
      "ata": 2005,
      "atis": 2006,
      "ert": 2007,
      "eric": 2008,
      "erve": 2009,
      "ercis": 2010,
      "erved": 2011,
      "Ġsing": 2012,
      "iter": 2013,
      "iting": 2014,
      "itment": 2015,
      "Ġph": 2016,
      "Ġpar": 2017,
      "Ġpress": 2018,
      "Ġpass": 2019,
      "ork": 2020,
      "orm": 2021,
      "Ġcr": 2022,
      "Ġcaus": 2023,
      "Ġcare": 2024,
      "Ġfall": 2025,
      "ednes": 2026,
      "Ġrele": 2027,
      "Ġrece": 2028,
      "Ġreach": 2029,
      "Ġreference": 2030,
      "Ġrevi": 2031,
      "Ġmed": 2032,
      "Ġmess": 2033,
      "Ġmill": 2034,
      "Ġmember": 2035,
      "Ġmeth": 2036,
      "Ġdate": 2037,
      "Ġdam": 2038,
      "Ġdata": 2039,
      "Ġhim": 2040,
      "Ġhard": 2041,
      "Ġhalf": 2042,
      "Ġbegin": 2043,
      "ash": 2044,
      "asi": 2045,
      "Ġnon": 2046,
      "Ġever": 2047,
      "idence": 2048,
      "Ġwhile": 2049,
      "urn": 2050,
      "Ġlim": 2051,
      "Ġline": 2052,
      "Ġlittle": 2053,
      "otiations": 2054,
      "Ġwel": 2055,
      "Ġground": 2056,
      "Ġprob": 2057,
      "ression": 2058,
      "ĠPaper": 2059,
      "ĠPPE": 2060,
      "Ġstage": 2061,
      "Ġstep": 2062,
      "Ġstructure": 2063,
      "Ġconn": 2064,
      "Ġconver": 2065,
      "racy": 2066,
      "ramew": 2067,
      "Ġpopulation": 2068,
      "ulf": 2069,
      "verty": 2070,
      "Ġnote": 2071,
      "Ġcomb": 2072,
      "unct": 2073,
      "Ġship": 2074,
      "Ġexercis": 2075,
      "lied": 2076,
      "Ġsupp": 2077,
      "ird": 2078,
      "Ġansw": 2079,
      "ĠWog": 2080,
      "ĠWednes": 2081,
      "Ġalone": 2082,
      "Ġalthough": 2083,
      "Ġnever": 2084,
      "ĠAg": 2085,
      "ified": 2086,
      "Ġvon": 2087,
      "Ġyoung": 2088,
      "beral": 2089,
      "ĠFrench": 2090,
      "Ġadapt": 2091,
      "Ġenable": 2092,
      "Ġencoura": 2093,
      "Ġorgan": 2094,
      "Ġrich": 2095,
      "Ġdoing": 2096,
      "Ġusing": 2097,
      "eless": 2098,
      "Ġunfortunately": 2099,
      "ructive": 2100,
      "Ġworld": 2101,
      "eria": 2102,
      "Ġapplied": 2103,
      "Ġcommitment": 2104,
      "poses": 2105,
      "Ġpositions": 2106,
      "aced": 2107,
      "Ġguarant": 2108,
      "ducing": 2109,
      "Ġdebated": 2110,
      "cision": 2111,
      "Ġconcerns": 2112,
      "taining": 2113,
      "Ġremember": 2114,
      "Ġways": 2115,
      "Ġtaking": 2116,
      "Ġdirectives": 2117,
      "Ġapproach": 2118,
      "Ġpresentation": 2119,
      "Ġrelation": 2120,
      "Ġrelated": 2121,
      "Ġthemselves": 2122,
      "Ġasked": 2123,
      "Ġsaying": 2124,
      "Ġconsiderable": 2125,
      "Ġreco": 2126,
      "Ġresponse": 2127,
      "Ġadopting": 2128,
      "Ġeffectiveness": 2129,
      "rency": 2130,
      "ĠWhen": 2131,
      "ĠWhite": 2132,
      "Ġimproving": 2133,
      "Ġunderstand": 2134,
      "Ġprinciples": 2135,
      "Ġinvolving": 2136,
      "Ġspent": 2137,
      "Ġhighly": 2138,
      "Ġurge": 2139,
      "Ġgenu": 2140,
      "Ġfunding": 2141,
      "Ġreasons": 2142,
      "Ġreasonable": 2143,
      "Ġbusinesses": 2144,
      "ĠJonck": 2145,
      "Ġinclude": 2146,
      "Ġpurposes": 2147,
      "Ġaccepted": 2148,
      "Ġharmonising": 2149,
      "Ġestablishing": 2150,
      "Ġestablishment": 2151,
      "atory": 2152,
      "Ġperfect": 2153,
      "Ġdespite": 2154,
      "Ġprevent": 2155,
      "Ġgenerally": 2156,
      "heer": 2157,
      "Ġlonger": 2158,
      "Ġconsum": 2159,
      "Ġconsist": 2160,
      "Ġcontinu": 2161,
      "Ġrepresentatives": 2162,
      "Ġcriteria": 2163,
      "Ġequal": 2164,
      "Ġfailure": 2165,
      "Ġexpressed": 2166,
      "COM": 2167,
      "Ġavailable": 2168,
      "Ġcurrency": 2169,
      "Ġclosed": 2170,
      "Ġinitiative": 2171,
      "Ġvotes": 2172,
      "Ġvoted": 2173,
      "Ġinterest": 2174,
      "Ġseems": 2175,
      "Ġexplain": 2176,
      "ĠDevelopment": 2177,
      "Ġtype": 2178,
      "Ġpractical": 2179,
      "Ġdisasters": 2180,
      "Ġtechnical": 2181,
      "Ġadministration": 2182,
      "Ġwaterways": 2183,
      "Ġpromot": 2184,
      "Ġcarry": 2185,
      "Ġactivity": 2186,
      "Ġactivities": 2187,
      "Ġexisting": 2188,
      "ĠAmeric": 2189,
      "Ġmeeting": 2190,
      "Ġaffected": 2191,
      "Ġsupervis": 2192,
      "Ġconclude": 2193,
      "Ġwords": 2194,
      "Ġabsolutely": 2195,
      "Ġresponsibility": 2196,
      "Ġoccas": 2197,
      "Ġnegotiations": 2198,
      "Ġdocument": 2199,
      "Ġintegrated": 2200,
      "Ġlegitimate": 2201,
      "Ġsubmitted": 2202,
      "Ġbureaucracy": 2203,
      "Ġstrengthen": 2204,
      "Ġdiversity": 2205,
      "Ġhuman": 2206,
      "Ġnorthern": 2207,
      "ĠAustria": 2208,
      "Ġunanimously": 2209,
      "Ġintended": 2210,
      "ĠBerend": 2211,
      "Ġchanges": 2212,
      "Ġspirit": 2213,
      "pheral": 2214,
      "Ġsingle": 2215,
      "Ġrelevant": 2216,
      "Ġreview": 2217,
      "Ġmethod": 2218,
      "Ġsupply": 2219,
      "ĠWogau": 2220,
      "ĠWednesday": 2221,
      "ĠJonckheer": 2222,
      "20": 2223,
      "DE": 2224,
      "II": 2225,
      "President": 2226,
      "Qu": 2227,
      "The": 2228,
      "av": 2229,
      "aci": 2230,
      "bar": 2231,
      "bur": 2232,
      "cum": 2233,
      "dra": 2234,
      "dep": 2235,
      "dict": 2236,
      "ex": 2237,
      "ecut": 2238,
      "fact": 2239,
      "gress": 2240,
      "gence": 2241,
      "hing": 2242,
      "hap": 2243,
      "ires": 2244,
      "iberal": 2245,
      "ked": 2246,
      "kay": 2247,
      "la": 2248,
      "med": 2249,
      "mployment": 2250,
      "nium": 2251,
      "ope": 2252,
      "ores": 2253,
      "over": 2254,
      "pes": 2255,
      "pid": 2256,
      "rance": 2257,
      "to": 2258,
      "ug": 2259,
      "uis": 2260,
      "ught": 2261,
      "¤n": 2262,
      "³n": 2263,
      "Ã¤n": 2264,
      "Ã³n": 2265,
      "Ġ3": 2266,
      "Ġz": 2267,
      "ĠQu": 2268,
      "Ġtem": 2269,
      "Ġtunn": 2270,
      "Ġaver": 2271,
      "Ġair": 2272,
      "rees": 2273,
      "reci": 2274,
      "ension": 2275,
      "ences": 2276,
      "ennium": 2277,
      "Ġori": 2278,
      "atic": 2279,
      "atus": 2280,
      "ature": 2281,
      "atures": 2282,
      "Ġworth": 2283,
      "Ġsources": 2284,
      "Ġsense": 2285,
      "Ġpay": 2286,
      "Ġpath": 2287,
      "orms": 2288,
      "orpor": 2289,
      "Ġoffer": 2290,
      "Ġcat": 2291,
      "Ġcir": 2292,
      "Ġban": 2293,
      "Ġbad": 2294,
      "Ġbest": 2295,
      "Ġbrou": 2296,
      "Ġbase": 2297,
      "Ġbased": 2298,
      "alities": 2299,
      "alaci": 2300,
      "Ġfig": 2301,
      "Ġfull": 2302,
      "Ġframew": 2303,
      "arÃ³n": 2304,
      "Ġrein": 2305,
      "Ġrepe": 2306,
      "Ġreduce": 2307,
      "Ġresolut": 2308,
      "Ġmis": 2309,
      "Ġmid": 2310,
      "anced": 2311,
      "icip": 2312,
      "Ġdread": 2313,
      "Ġdoub": 2314,
      "Ġnet": 2315,
      "Ġnam": 2316,
      "Ġear": 2317,
      "Ġeuro": 2318,
      "Ġongo": 2319,
      "ĠCres": 2320,
      "urthermore": 2321,
      "Ġforget": 2322,
      "Ġlate": 2323,
      "Ġlive": 2324,
      "Ġlist": 2325,
      "Ġwealth": 2326,
      "ĠMost": 2327,
