{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<blank>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "</w>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<blank>": 2,
      "<unk>": 3,
      "</w>": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Z": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "¡": 78,
      "¤": 79,
      "©": 80,
      "³": 81,
      "¶": 82,
      "º": 83,
      "¼": 84,
      "Â": 85,
      "Ã": 86,
      "Ġ": 87,
      "Ħ": 88,
      "ĸ": 89,
      "ľ": 90,
      "Ł": 91,
      "Ń": 92,
      "en": 93,
      "er": 94,
      "ch": 95,
      "Ġd": 96,
      "ei": 97,
      "un": 98,
      "ie": 99,
      "ich": 100,
      "st": 101,
      "Ġdie": 102,
      "in": 103,
      "on": 104,
      "Ġw": 105,
      "ung": 106,
      "Ġa": 107,
      "ge": 108,
      "Ã¤": 109,
      "Ġder": 110,
      "sch": 111,
      "Ã¼": 112,
      "Ġun": 113,
      "ein": 114,
      "Ġs": 115,
      "es": 116,
      "ti": 117,
      "Ġda": 118,
      "Ġund": 119,
      "or": 120,
      "an": 121,
      "Ġz": 122,
      "Ġv": 123,
      "ÃŁ": 124,
      "te": 125,
      "Ġm": 126,
      "ten": 127,
      "Ġb": 128,
      "Ġein": 129,
      "ur": 130,
      "ĠA": 131,
      "ll": 132,
      "ĠS": 133,
      "ĠB": 134,
      "gen": 135,
      "ra": 136,
      "Ġn": 137,
      "hr": 138,
      "lich": 139,
      "den": 140,
      "ir": 141,
      "Ġau": 142,
      "Ġi": 143,
      "eit": 144,
      "der": 145,
      "ĠE": 146,
      "mm": 147,
      "ĠP": 148,
      "ar": 149,
      "al": 150,
      "Ġin": 151,
      "ss": 152,
      "it": 153,
      "icht": 154,
      "ĠK": 155,
      "Ġf": 156,
      "ĠD": 157,
      "Ġh": 158,
      "Ġzu": 159,
      "ion": 160,
      "em": 161,
      "et": 162,
      "Ġden": 163,
      "Ã¼r": 164,
      "Ã¶": 165,
      "ĠW": 166,
      "ĠR": 167,
      "ĠKo": 168,
      "Ġge": 169,
      "at": 170,
      "Ġwir": 171,
      "ĠM": 172,
      "ĠF": 173,
      "ĠV": 174,
      "men": 175,
      "Ġk": 176,
      "ĠI": 177,
      "ĠH": 178,
      "eg": 179,
      "ber": 180,
      "de": 181,
      "Ġdies": 182,
      "ter": 183,
      "ĠPr": 184,
      "ĠdaÃŁ": 185,
      "ĠfÃ¼r": 186,
      "Ġauf": 187,
      "la": 188,
      "us": 189,
      "iss": 190,
      "ier": 191,
      "Ġvon": 192,
      "Ġg": 193,
      "isch": 194,
      "ĠG": 195,
      "kt": 196,
      "ach": 197,
      "Ġso": 198,
      "Ġer": 199,
      "Ġist": 200,
      "ĠU": 201,
      "ben": 202,
      "ungen": 203,
      "um": 204,
      "eh": 205,
      "sp": 206,
      "ĠZ": 207,
      "Ġnicht": 208,
      "ĠKomm": 209,
      "fen": 210,
      "Ġich": 211,
      "Ġan": 212,
      "be": 213,
      "ĠKommiss": 214,
      "ck": 215,
      "Ġver": 216,
      "ft": 217,
      "eich": 218,
      "ĠVer": 219,
      "ehr": 220,
      "ig": 221,
      "Ġdes": 222,
      "ĠL": 223,
      "Ġbe": 224,
      "ĠBer": 225,
      "ol": 226,
      "Ġdas": 227,
      "re": 228,
      "op": 229,
      "Ġwer": 230,
      "tion": 231,
      "Ã¤n": 232,
      "ĠHer": 233,
      "ĠUn": 234,
      "Ġim": 235,
      "el": 236,
      "Ġl": 237,
      "tig": 238,
      "ĠKommission": 239,
      "scha": 240,
      "ĠSt": 241,
      "nen": 242,
      "ischen": 243,
      "ĠHerr": 244,
      "Ġauch": 245,
      "Ġwerden": 246,
      "Ġst": 247,
      "Ġeine": 248,
      "lichen": 249,
      "as": 250,
      "Ġes": 251,
      "egion": 252,
      "tw": 253,
      "ut": 254,
      "iel": 255,
      "urop": 256,
      "Ġvor": 257,
      "si": 258,
      "ĠDie": 259,
      "etz": 260,
      "ĠFra": 261,
      "Ã¼ber": 262,
      "ĠT": 263,
      "uÃŁ": 264,
      "Ġuns": 265,
      "wer": 266,
      "is": 267,
      "ind": 268,
      "ĠBe": 269,
      "och": 270,
      "ĠAn": 271,
      "il": 272,
      "ien": 273,
      "ĠBericht": 274,
      "iti": 275,
      "ungs": 276,
      "schaft": 277,
      "and": 278,
      "Ġmit": 279,
      "mmen": 280,
      "Ġbei": 281,
      "ĠIn": 282,
      "ru": 283,
      "ĠPro": 284,
      "zu": 285,
      "lle": 286,
      "ah": 287,
      "lie": 288,
      "ĠÃ¼ber": 289,
      "ssen": 290,
      "Ġsich": 291,
      "ĠAr": 292,
      "ls": 293,
      "ĠAus": 294,
      "ĠWir": 295,
      "end": 296,
      "Ġdem": 297,
      "hal": 298,
      "ro": 299,
      "Ġo": 300,
      "ment": 301,
      "ell": 302,
      "ĠN": 303,
      "ĠEn": 304,
      "Ġwie": 305,
      "Ã¤si": 306,
      "Ġsind": 307,
      "ĠmÃ¶": 308,
      "ĠIch": 309,
      "Ã¤siden": 310,
      "ĠEurop": 311,
      "ĠEr": 312,
      "Ġals": 313,
      "Ã¤t": 314,
      "Ġaus": 315,
      "ent": 316,
      "ĠPrÃ¤siden": 317,
      "oliti": 318,
      "cht": 319,
      "Ġzur": 320,
      "99": 321,
      "ahr": 322,
      "ĠPar": 323,
      "ick": 324,
      "Ġ-": 325,
      "Ġum": 326,
      "Ġj": 327,
      "ĠRegion": 328,
      "zi": 329,
      "beit": 330,
      "heit": 331,
      "chte": 332,
      "Ġha": 333,
      "Ġwird": 334,
      "ĠMit": 335,
      "Ġhat": 336,
      "wei": 337,
      "ett": 338,
      "eu": 339,
      "erst": 340,
      "ĠSch": 341,
      "bewer": 342,
      "dern": 343,
      "lament": 344,
      "keit": 345,
      "lung": 346,
      "olitik": 347,
      "au": 348,
      "ffen": 349,
      "Ã¼n": 350,
      "ettbewer": 351,
      "ettbewerb": 352,
      "ger": 353,
      "ri": 354,
      "ĠPrÃ¤sident": 355,
      "ĠParlament": 356,
      "ĠBei": 357,
      "Ġnach": 358,
      "lin": 359,
      "tschaft": 360,
      "enn": 361,
      "liche": 362,
      "Ġihr": 363,
      "twick": 364,
      "gt": 365,
      "Ġmein": 366,
      "ĠVor": 367,
      "ĠGe": 368,
      "ĠmÃ¶chte": 369,
      "aten": 370,
      "ĠÃ": 371,
      "Ġ1": 372,
      "Ġeiner": 373,
      "sa": 374,
      "eil": 375,
      "sten": 376,
      "ĠWettbewerb": 377,
      "ĠRe": 378,
      "ĠJ": 379,
      "urch": 380,
      "ĠAb": 381,
      "se": 382,
      "sen": 383,
      "alen": 384,
      "ĠArbeit": 385,
      "Ġhaben": 386,
      "Ġe": 387,
      "sti": 388,
      "Ġdar": 389,
      "ĠAu": 390,
      "ĠSie": 391,
      "ĠRegionen": 392,
      "ds": 393,
      "le": 394,
      "Ã¶r": 395,
      "ktur": 396,
      "Ġsch": 397,
      "ere": 398,
      "Ã¤ischen": 399,
      "Ġunter": 400,
      "ann": 401,
      "ruktur": 402,
      "hil": 403,
      "Ġp": 404,
      "ges": 405,
      "Ã¶n": 406,
      "for": 407,
      "Ġsie": 408,
      "eren": 409,
      "Ã¤r": 410,
      "Ġall": 411,
      "Ã¼hr": 412,
      "ĠFrau": 413,
      "gra": 414,
      "ktion": 415,
      "mit": 416,
      "tra": 417,
      "ern": 418,
      "Ã¼ck": 419,
      "Ġdiese": 420,
      "Ġdieser": 421,
      "anz": 422,
      "hilfen": 423,
      "ation": 424,
      "reich": 425,
      "ĠEntwick": 426,
      "ord": 427,
      "ĠZiel": 428,
      "Ġsehr": 429,
      "ĠkÃ¶n": 430,
      "Ã¤nd": 431,
      "ommen": 432,
      "Ġsein": 433,
      "Ġzum": 434,
      "ierung": 435,
      "Ġsoll": 436,
      "tiv": 437,
      "ĠUnter": 438,
      "aaten": 439,
      "leich": 440,
      "Ġr": 441,
      "Ġaber": 442,
      "ort": 443,
      "Ġber": 444,
      "ĠUnion": 445,
      "aus": 446,
      "hen": 447,
      "Ġt": 448,
      "eiten": 449,
      "gel": 450,
      "Ġnur": 451,
      "gramm": 452,
      "ĠEntwicklung": 453,
      "ff": 454,
      "Ġoder": 455,
      "glie": 456,
      "neh": 457,
      "onds": 458,
      "Ġeinen": 459,
      "ĠBeihilfen": 460,
      "glich": 461,
      "ran": 462,
      "ver": 463,
      "ze": 464,
      "Ġent": 465,
      "Ġdurch": 466,
      "ichtig": 467,
      "onder": 468,
      "Ġab": 469,
      "ĠkÃ¶nnen": 470,
      "run": 471,
      "stell": 472,
      "Ã¤hr": 473,
      "Ġzw": 474,
      "00": 475,
      "aat": 476,
      "igen": 477,
      "nder": 478,
      "Ã¼ssen": 479,
      "tigen": 480,
      "ĠEin": 481,
      "ĠDas": 482,
      "Ġdiesem": 483,
      "etzt": 484,
      "ĠÃĦ": 485,
      "ken": 486,
      "oll": 487,
      "Ġwenn": 488,
      "schen": 489,
      "esonder": 490,
      "Ġnoch": 491,
      "stimm": 492,
      "ordn": 493,
      "ĠÃĦnder": 494,
      "nah": 495,
      "ehen": 496,
      "ĠMitglie": 497,
      "linien": 498,
      "bl": 499,
      "lo": 500,
      "chen": 501,
      "icher": 502,
      "ĠmÃ¼ssen": 503,
      "ische": 504,
      "ĠStruktur": 505,
      "aÃŁ": 506,
      "vor": 507,
      "wir": 508,
      "zen": 509,
      "schie": 510,
      "Ġmehr": 511,
      "eitlinien": 512,
      "Ġkann": 513,
      "all": 514,
      "rÃ¤": 515,
      "ĠmuÃŁ": 516,
      "Ġbet": 517,
      "ĠKolle": 518,
      "Ġje": 519,
      "ftig": 520,
      "fonds": 521,
      "Ġwur": 522,
      "ĠLeitlinien": 523,
      "ĠProgramm": 524,
      "ĠEuropÃ¤ischen": 525,
      "icherheit": 526,
      "dst": 527,
      "fahr": 528,
      "ok": 529,
      "rei": 530,
      "geb": 531,
      "ang": 532,
      "tel": 533,
      "tet": 534,
      "igkeit": 535,
      "kehr": 536,
      "Ġhin": 537,
      "lieÃŁ": 538,
      "ĠAussch": 539,
      "ĠJahr": 540,
      "ĠMitgliedst": 541,
      "mer": 542,
      "Ġsow": 543,
      "Ġsozi": 544,
      "ĠFraktion": 545,
      "halb": 546,
      "bt": 547,
      "om": 548,
      "che": 549,
      "ste": 550,
      "Ġsp": 551,
      "forder": 552,
      "ĠKollegen": 553,
      "bar": 554,
      "ige": 555,
      "Ġ2": 556,
      "ess": 557,
      "Ġeinem": 558,
      "Ġhier": 559,
      "ĠZus": 560,
      "ĠWettbewerbs": 561,
      "ĠMitgliedstaaten": 562,
      "eb": 563,
      "fol": 564,
      "fÃ¼hr": 565,
      "politik": 566,
      "unkt": 567,
      "schÃ¤": 568,
      "schla": 569,
      "Ġdan": 570,
      "arkt": 571,
      "Ġgem": 572,
      "Ġgew": 573,
      "ĠUm": 574,
      "Ġstaat": 575,
      "rif": 576,
      "nehmen": 577,
      "inn": 578,
      "Ġweit": 579,
      "ht": 580,
      "uf": 581,
      "ĠC": 582,
      "str": 583,
      "innen": 584,
      "orden": 585,
      "ĠEs": 586,
      "Ġkon": 587,
      "ĠKommissar": 588,
      "Ġzwischen": 589,
      "erer": 590,
      "Ġam": 591,
      "Ã¤h": 592,
      "Ġneu": 593,
      "ale": 594,
      "itÃ¤t": 595,
      "ĠKon": 596,
      "ĠDer": 597,
      "atter": 598,
      "ĠBerichterst": 599,
      "ahl": 600,
      "legen": 601,
      "ĠBerichterstatter": 602,
      "bei": 603,
      "sicht": 604,
      "Ġgen": 605,
      "Ġwo": 606,
      "Ġwas": 607,
      "tige": 608,
      "Ġkein": 609,
      "999": 610,
      "sam": 611,
      "est": 612,
      "ekt": 613,
      "hÃ¤": 614,
      "hnen": 615,
      "Ġre": 616,
      "erung": 617,
      "schl": 618,
      "Ġman": 619,
      "ĠSicherheit": 620,
      "Ġins": 621,
      "Ġlie": 622,
      "ĠHerrn": 623,
      "ordnung": 624,
      "Ġwar": 625,
      "Ġdamit": 626,
      "ÃŁe": 627,
      "iert": 628,
      "spolitik": 629,
      "ĠLa": 630,
      "Ġmeine": 631,
      "ransp": 632,
      "nahmen": 633,
      "ĠZusa": 634,
      "dung": 635,
      "ek": 636,
      "ik": 637,
      "setz": 638,
      "zung": 639,
      "Ã¤ch": 640,
      "schei": 641,
      "Ġsa": 642,
      "ĠSo": 643,
      "Ġheu": 644,
      "ĠZu": 645,
      "ĠZeit": 646,
      "ĠBereich": 647,
      "trag": 648,
      "Ġregion": 649,
      "rund": 650,
      "esondere": 651,
      "schÃ¤ftig": 652,
      "fÃ¼r": 653,
      "ill": 654,
      "lei": 655,
      "sion": 656,
      "ing": 657,
      "Ġson": 658,
      "Ġhal": 659,
      "Ġdieses": 660,
      "ieren": 661,
      "Ġganz": 662,
      "Ã¤nder": 663,
      "ungsan": 664,
      "ĠWirtschaft": 665,
      "ĠRecht": 666,
      "blem": 667,
      "ĠZusammen": 668,
      "ab": 669,
      "amen": 670,
      "mal": 671,
      "rÃ¼": 672,
      "Ġde": 673,
      "schlieÃŁ": 674,
      "Ġzwei": 675,
      "Ġmich": 676,
      "deut": 677,
      "lage": 678,
      "Ġander": 679,
      "ĠlÃ¤nd": 680,
      "ĠBeschÃ¤ftig": 681,
      "dem": 682,
      "gleich": 683,
      "he": 684,
      "hl": 685,
      "Ã¼t": 686,
      "Ġviel": 687,
      "licher": 688,
      "ĠRicht": 689,
      "Ġgro": 690,
      "achen": 691,
      "ĠVerkehr": 692,
      "ĠProblem": 693,
      "ĠEuropa": 694,
      "Ã¶rder": 695,
      "schlag": 696,
      "lan": 697,
      "pf": 698,
      "rit": 699,
      "zie": 700,
      "ĠIhr": 701,
      "acht": 702,
      "halt": 703,
      "ĠEnt": 704,
      "ĠArbeits": 705,
      "Ġeurop": 706,
      "Ã¼cks": 707,
      "Ġsowie": 708,
      "Ġsondern": 709,
      "besondere": 710,
      "ul": 711,
      "ert": 712,
      "gew": 713,
      "ÃŁen": 714,
      "eits": 715,
      "ĠfÃ¼hr": 716,
      "ĠTa": 717,
      "Ġunserer": 718,
      "Ġwurde": 719,
      "Ġgemein": 720,
      "Ġsagen": 721,
      "Ġheute": 722,
      "ĠSte": 723,
      "genen": 724,
      "alt": 725,
      "itu": 726,
      "Ġdenn": 727,
      "Ġwirtschaft": 728,
      "ĠMarkt": 729,
      "ĠStra": 730,
      "ĠPrÃ¤sidentin": 731,
      "Ġihre": 732,
      "ĠGeb": 733,
      "ĠAuf": 734,
      "ĠUnternehmen": 735,
      "ĠStrukturfonds": 736,
      "aÃŁnahmen": 737,
      "ĠAusschuÃŁ": 738,
      "hÃ¤sion": 739,
      "Ġinsbesondere": 740,
      "bst": 741,
      "ner": 742,
      "omm": 743,
      "Ġweil": 744,
      "Ġworden": 745,
      "Ã¤ÃŁ": 746,
      "ank": 747,
      "ĠKohÃ¤sion": 748,
      "Ġkl": 749,
      "Ġdiesen": 750,
      "halten": 751,
      "Ġsollten": 752,
      "stimmung": 753,
      "setzung": 754,
      "ding": 755,
      "gan": 756,
      "trÃ¤": 757,
      "stÃ¼t": 758,
      "Ġwen": 759,
      "Ġdara": 760,
      "teg": 761,
      "Ġbeg": 762,
      "ĠBÃ¼r": 763,
      "ĠMein": 764,
      "rechen": 765,
      "Ġletz": 766,
      "isierung": 767,
      "linie": 768,
      "ĠÃĦnderungsan": 769,
      "Ġstaatlichen": 770,
      "ĠlÃ¤ndlichen": 771,
      "ass": 772,
      "ibt": 773,
      "ne": 774,
      "Ġ(": 775,
      "Ġwichtig": 776,
      "gem": 777,
      "ssp": 778,
      "Ġdenen": 779,
      "ĠRa": 780,
      "ĠIhnen": 781,
      "lau": 782,
      "spr": 783,
      "iger": 784,
      "elbst": 785,
      "Ġunsere": 786,
      "Ġob": 787,
      "ĠVorschlag": 788,
      "wirtschaft": 789,
      "Ġdann": 790,
      "ĠRichtlinie": 791,
      "bil": 792,
      "her": 793,
      "kl": 794,
      "otw": 795,
      "rie": 796,
      "ĠO": 797,
      "ster": 798,
      "ĠwÃ¼r": 799,
      "Ã¤uÃŁ": 800,
      "sche": 801,
      "Ġvom": 802,
      "Ġmir": 803,
      "ĠEU": 804,
      "Ġgegen": 805,
      "Ġgeht": 806,
      "ĠMaÃŁnahmen": 807,
      "ĠFor": 808,
      "spiel": 809,
      "reten": 810,
      "ĠFrage": 811,
      "ĠBedeut": 812,
      "Ġeben": 813,
      "ĠberÃ¼cks": 814,
      "ĠSozi": 815,
      "Ġdarauf": 816,
      "otwend": 817,
      "ĠBedeutung": 818,
      "1999": 819,
      "io": 820,
      "iz": 821,
      "keiten": 822,
      "me": 823,
      "uss": 824,
      "zei": 825,
      "Ġen": 826,
      "Ã¤m": 827,
      "Ã¤ische": 828,
      "schrif": 829,
      "eshalb": 830,
      "Ġdazu": 831,
      "Ġmachen": 832,
      "lleg": 833,
      "rache": 834,
      "aren": 835,
      "Ġfest": 836,
      "Ġher": 837,
      "ĠKolleg": 838,
      "Ġger": 839,
      "spl": 840,
      "Ġbest": 841,
      "tionen": 842,
      "Ġ199": 843,
      "Ġjed": 844,
      "ebat": 845,
      "ĠTages": 846,
      "ĠGebie": 847,
      "schriften": 848,
      "ed": 849,
      "fra": 850,
      "fall": 851,
      "nis": 852,
      "wend": 853,
      "Ġei": 854,
      "Ġalle": 855,
      "ĠdafÃ¼r": 856,
      "antw": 857,
      "genommen": 858,
      "mmer": 859,
      "ĠFall": 860,
      "ĠGem": 861,
      "ĠVerb": 862,
      "schaffen": 863,
      "ĠInst": 864,
      "ĠNach": 865,
      "Ġausge": 866,
      "ĠGefahr": 867,
      "ĠWettbewerbspolitik": 868,
      "ĠAussp": 869,
      "Ã¤rk": 870,
      "ĠZiele": 871,
      "ĠBerichterstatterin": 872,
      "ĠSozial": 873,
      "ĠTagesordnung": 874,
      "ĠAussprache": 875,
      "ag": 876,
      "ech": 877,
      "fÃ¤h": 878,
      "lt": 879,
      "uch": 880,
      "zeit": 881,
      "ĠÃ¤uÃŁ": 882,
      "inanz": 883,
      "Ġnation": 884,
      "Ġimmer": 885,
      "ĠDebat": 886,
      "Ã¶glich": 887,
      "ĠHin": 888,
      "Ġgibt": 889,
      "ĠLand": 890,
      "Ġbef": 891,
      "ĠTransp": 892,
      "isk": 893,
      "Ġwieder": 894,
      "ĠmÃ¶glich": 895,
      "ĠMittel": 896,
      "Ġihrer": 897,
      "Ġmeiner": 898,
      "samen": 899,
      "tiven": 900,
      "Ġbereits": 901,
      "schieden": 902,
      "ĠProgramme": 903,
      "okra": 904,
      "Ġsozialen": 905,
      "Ġkeine": 906,
      "Ġregionalen": 907,
      "ĠeuropÃ¤ischen": 908,
      "ĠfÃ¼hren": 909,
      "Ġjedoch": 910,
      "assen": 911,
      "glichen": 912,
      "kel": 913,
      "og": 914,
      "olle": 915,
      "ohl": 916,
      "pt": 917,
      "ve": 918,
      "geben": 919,
      "tieren": 920,
      "Ġbit": 921,
      "Ġbis": 922,
      "Ġeinge": 923,
      "Ġeinige": 924,
      "ĠPunkt": 925,
      "ĠWie": 926,
      "ĠRand": 927,
      "ĠMen": 928,
      "ĠMon": 929,
      "ĠHaus": 930,
      "ĠPri": 931,
      "Ġgleich": 932,
      "ĠGrund": 933,
      "ums": 934,
      "Ã¤ndern": 935,
      "zug": 936,
      "ĠAbstimmung": 937,
      "tive": 938,
      "Ġwurden": 939,
      "Ġ200": 940,
      "Ġweiter": 941,
      "ĠLage": 942,
      "Ġhalte": 943,
      "Ã¶rderung": 944,
      "ĠKolleginnen": 945,
      "ĠGemein": 946,
      "ĠDebatte": 947,
      "ke": 948,
      "kungen": 949,
      "Ġ\"": 950,
      "Ġet": 951,
      "erio": 952,
      "ichtigen": 953,
      "struktur": 954,
      "stÃ¤nd": 955,
      "Ġselbst": 956,
      "llen": 957,
      "alpolitik": 958,
      "Ġho": 959,
      "ĠReg": 960,
      "Ġgef": 961,
      "Ġwirk": 962,
      "ĠMo": 963,
      "deu": 964,
      "lassen": 965,
      "isse": 966,
      "Ġbed": 967,
      "weise": 968,
      "weisen": 969,
      "Ã¼nf": 970,
      "ĠArbeitspl": 971,
      "form": 972,
      "stellen": 973,
      "los": 974,
      "fahren": 975,
      "ĠRechts": 976,
      "Ġdeut": 977,
      "ĠEntschei": 978,
      "dingungen": 979,
      "ĠBÃ¼rger": 980,
      "Ġletzten": 981,
      "klÃ¤r": 982,
      "antwort": 983,
      "ĠÃ¤uÃŁerst": 984,
      "ĠArbeitsplÃ¤t": 985,
      "aben": 986,
      "du": 987,
      "egen": 988,
      "eben": 989,
      "sfonds": 990,
      "teil": 991,
      "zel": 992,
      "chten": 993,
      "orgen": 994,
      "Ġbesonder": 995,
      "Ġeines": 996,
      "ĠDa": 997,
      "ĠDe": 998,
      "ĠWei": 999,
      "Ġgest": 1000,
      "atz": 1001,
      "ĠMÃ¶glich": 1002,
      "Ġaufge": 1003,
      "Ġerw": 1004,
      "ĠUnd": 1005,
      "elt": 1006,
      "utz": 1007,
      "ochen": 1008,
      "ellen": 1009,
      "Ġjetzt": 1010,
      "ĠRegionalpolitik": 1011,
      "Ġhabe": 1012,
      "ĠBeispiel": 1013,
      "gesetzt": 1014,
      "Ġsollte": 1015,
      "Ġentsp": 1016,
      "Ġbetrif": 1017,
      "ĠUmsetzung": 1018,
      "sichtlich": 1019,
      "ĠBeschÃ¤ftigung": 1020,
      "usses": 1021,
      "wendung": 1022,
      "ĠPrior": 1023,
      "Ġetw": 1024,
      "losigkeit": 1025,
      "Ġbetrifft": 1026,
      "ap": 1027,
      "luÃŁ": 1028,
      "punkt": 1029,
      "rin": 1030,
      "rÃ¼n": 1031,
      "sel": 1032,
      "ute": 1033,
      "xi": 1034,
      "Ġdoch": 1035,
      "ichten": 1036,
      "Ã¤ten": 1037,
      "Ã¤tig": 1038,
      "essen": 1039,
      "tischen": 1040,
      "tikel": 1041,
      "ĠSitu": 1042,
      "ĠBinnen": 1043,
      "gend": 1044,
      "rateg": 1045,
      "Ġnotwend": 1046,
      "ĠPolitik": 1047,
      "itÃ¤ten": 1048,
      "ĠDeshalb": 1049,
      "ĠhÃ¤t": 1050,
      "ĠRat": 1051,
      "Ġsol": 1052,
      "eht": 1053,
      "Ġverb": 1054,
      "ĠLÃ¤nder": 1055,
      "ĠStahl": 1056,
      "etzen": 1057,
      "ĠBerichts": 1058,
      "ĠArtikel": 1059,
      "ĠNamen": 1060,
      "Ġalso": 1061,
      "ffent": 1062,
      "gerung": 1063,
      "ĠParlaments": 1064,
      "ĠRegel": 1065,
      "Ġschon": 1066,
      "ĠAusschusses": 1067,
      "Ġsoziale": 1068,
      "forderungen": 1069,
      "folg": 1070,
      "Ġneuen": 1071,
      "ektor": 1072,
      "Ġwirtschaftlichen": 1073,
      "trÃ¤ge": 1074,
      "ĠMeinung": 1075,
      "arenz": 1076,
      "ĠTransparenz": 1077,
      "ĠRandlage": 1078,
      "ĠSituation": 1079,
      "cen": 1080,
      "di": 1081,
      "fach": 1082,
      "gut": 1083,
      "hem": 1084,
      "ksam": 1085,
      "mon": 1086,
      "ot": 1087,
      "osi": 1088,
      "qu": 1089,
      "tro": 1090,
      "treten": 1091,
      "ĠÃ¶": 1092,
      "ichte": 1093,
      "inden": 1094,
      "inde": 1095,
      "Ã¤re": 1096,
      "schlo": 1097,
      "Ġkomm": 1098,
      "egt": 1099,
      "issen": 1100,
      "recht": 1101,
      "ĠStaaten": 1102,
      "Ġstehen": 1103,
      "egionen": 1104,
      "ĠDies": 1105,
      "ĠDiese": 1106,
      "ahmen": 1107,
      "ĠEuropÃ¤ische": 1108,
      "Ã¤tz": 1109,
      "twickel": 1110,
      "ĠÃľ": 1111,
      "erenz": 1112,
      "Ġallem": 1113,
      "mittel": 1114,
      "reichen": 1115,
      "ichtigt": 1116,
      "runds": 1117,
      "nahme": 1118,
      "ĠSicherheits": 1119,
      "Ã¤chst": 1120,
      "ĠStraÃŁe": 1121,
      "ĠKohÃ¤sionsfonds": 1122,
      "ĠwÃ¼rde": 1123,
      "Ġnationalen": 1124,
      "ĠgefÃ¤hr": 1125,
      "Ġdeutlich": 1126,
      "schlossen": 1127,
      "ade": 1128,
      "fe": 1129,
      "len": 1130,
      "nisse": 1131,
      "rÃ¤n": 1132,
      "tei": 1133,
      "ven": 1134,
      "voll": 1135,
      "zent": 1136,
      "Ġ8": 1137,
      "Ġschaffen": 1138,
      "ers": 1139,
      "unÃ¤chst": 1140,
      "Ġwes": 1141,
      "Ġwill": 1142,
      "gelegen": 1143,
      "ande": 1144,
      "ÃŁer": 1145,
      "Ġeinzel": 1146,
      "Ġnun": 1147,
      "arbeit": 1148,
      "ichts": 1149,
      "ĠDank": 1150,
      "ĠRahmen": 1151,
      "tern": 1152,
      "ĠGes": 1153,
      "ĠVerein": 1154,
      "reffen": 1155,
      "ĠStand": 1156,
      "ĠThem": 1157,
      "ĠErgeb": 1158,
      "ĠPrÃ¤sidenten": 1159,
      "Ġ1999": 1160,
      "tragen": 1161,
      "nehmer": 1162,
      "stellung": 1163,
      "schied": 1164,
      "Ġhinsichtlich": 1165,
      "merksam": 1166,
      "Ġstaatliche": 1167,
      "strie": 1168,
      "Ġneue": 1169,
      "schlÃ¤": 1170,
      "Ġliegt": 1171,
      "schlieÃŁend": 1172,
      "Ġanderen": 1173,
      "ĠProbleme": 1174,
      "ĠArbeitslosigkeit": 1175,
      "ĠberÃ¼cksichtigt": 1176,
      "zeitig": 1177,
      "Ġeigen": 1178,
      "ĠGefahrgut": 1179,
      "ĠMenschen": 1180,
      "Ġetwas": 1181,
      "ĠÃľber": 1182,
      "Ġwesent": 1183,
      "bau": 1184,
      "fÃ¼": 1185,
      "ferenz": 1186,
      "hÃ¶r": 1187,
      "kun": 1188,
      "kommen": 1189,
      "lten": 1190,
      "lungen": 1191,
      "markt": 1192,
      "su": 1193,
      "sit": 1194,
      "zw": 1195,
      "zeich": 1196,
      "Ġdisk": 1197,
      "ichtige": 1198,
      "stand": 1199,
      "ĠwÃ¤re": 1200,
      "ĠSu": 1201,
      "ĠBet": 1202,
      "rag": 1203,
      "racht": 1204,
      "armon": 1205,
      "ĠWenn": 1206,
      "ĠKoch": 1207,
      "ats": 1208,
      "Ġkur": 1209,
      "dex": 1210,
      "Ġgere": 1211,
      "ischer": 1212,
      "ĠGÃ¼": 1213,
      "Ġerinn": 1214,
      "Ġange": 1215,
      "Ġbezug": 1216,
      "ĠUngleich": 1217,
      "ĠHerren": 1218,
      "ĠTeil": 1219,
      "wert": 1220,
      "Ġsicher": 1221,
      "roed": 1222,
      "ĠEuropas": 1223,
      "zip": 1224,
      "ĠSchluÃŁ": 1225,
      "ĠSchroed": 1226,
      "aupt": 1227,
      "gerungen": 1228,
      "Ġnachhal": 1229,
      "ĠÃĸ": 1230,
      "Ġdaran": 1231,
      "Ġdarum": 1232,
      "Ġaller": 1233,
      "Ġseiner": 1234,
      "verkehr": 1235,
      "zep": 1236,
      "Ã¤hrung": 1237,
      "Ġsowohl": 1238,
      "Ġrecht": 1239,
      "leist": 1240,
      "ĠWirtschafts": 1241,
      "ĠÃĦnderungsantrÃ¤ge": 1242,
      "ĠRaum": 1243,
      "sprochen": 1244,
      "falls": 1245,
      "fÃ¤higkeit": 1246,
      "ĠÃ¤uÃŁerster": 1247,
      "Ġbesonders": 1248,
      "Ġdisku": 1249,
      "ĠSchroedter": 1250,
      "01": 1251,
      "ak": 1252,
      "am": 1253,
      "eten": 1254,
      "grund": 1255,
      "hin": 1256,
      "han": 1257,
      "heiten": 1258,
      "hang": 1259,
      "kon": 1260,
      "land": 1261,
      "mÃ¶": 1262,
      "ni": 1263,
      "os": 1264,
      "ren": 1265,
      "richt": 1266,
      "tie": 1267,
      "walt": 1268,
      "Ġop": 1269,
      "chn": 1270,
      "eist": 1271,
      "geordn": 1272,
      "schein": 1273,
      "Ã¼b": 1274,
      "Ã¼f": 1275,
      "Ġbin": 1276,
      "Ġeinmal": 1277,
      "ĠSektor": 1278,
      "ĠBeit": 1279,
      "genden": 1280,
      "rak": 1281,
      "lichkeit": 1282,
      "Ġih": 1283,
      "arte": 1284,
      "aler": 1285,
      "ales": 1286,
      "Ġfor": 1287,
      "ĠDamen": 1288,
      "ĠRolle": 1289,
      "Ġges": 1290,
      "ĠPrÃ¼f": 1291,
      "ĠGel": 1292,
      "bene": 1293,
      "ehmen": 1294,
      "eicht": 1295,
      "ĠVerantwort": 1296,
      "Ġbestimm": 1297,
      "ĠstÃ¤rk": 1298,
      "Ġvorlie": 1299,
      "Ġunseren": 1300,
      "ĠAntrag": 1301,
      "ĠAngelegen": 1302,
      "Ġbeim": 1303,
      "ruck": 1304,
      "ĠAusbil": 1305,
      "ĠErw": 1306,
      "Ġ-,": 1307,
      "Ã¼nftig": 1308,
      "ĠdarÃ¼ber": 1309,
      "ĠunterstÃ¼t": 1310,
      "gesichts": 1311,
      "ĠUnterstÃ¼t": 1312,
      "vorschriften": 1313,
      "ĠWettbewerbsfÃ¤higkeit": 1314,
      "fÃ¼hrung": 1315,
      "Ġwaren": 1316,
      "ĠZeitra": 1317,
      "ĠgroÃŁe": 1318,
      "ĠgroÃŁen": 1319,
      "Ġgemeinsamen": 1320,
      "Ġklar": 1321,
      "Ġentwickel": 1322,
      "Ġhervor": 1323,
      "Ġbitte": 1324,
      "ĠGemeinschaft": 1325,
      "ĠArbeitsplÃ¤tze": 1326,
      "ĠWeise": 1327,
      "Ġentsprechen": 1328,
      "ĠÃ¶ffent": 1329,
      "ĠUnterstÃ¼tzung": 1330,
      "astr": 1331,
      "beiten": 1332,
      "durch": 1333,
      "fÃ¤": 1334,
      "ho": 1335,
      "hÃ¶": 1336,
      "ist": 1337,
      "lÃ¼ck": 1338,
      "mÃ¤ÃŁ": 1339,
      "nt": 1340,
      "pro": 1341,
      "rÃ¶": 1342,
      "tlich": 1343,
      "transp": 1344,
      "unktion": 1345,
      "inzip": 1346,
      "Ġwoll": 1347,
      "Ġak": 1348,
      "Ã¤d": 1349,
      "einen": 1350,
      "oren": 1351,
      "Ġzie": 1352,
      "llung": 1353,
      "ĠBeh": 1354,
      "licht": 1355,
      "ark": 1356,
      "ssicherheit": 1357,
      "Ġfol": 1358,
      "ĠDien": 1359,
      "ĠDurch": 1360,
      "Ġdenke": 1361,
      "Ã¼rlich": 1362,
      "att": 1363,
      "atastr": 1364,
      "atÃ¼rlich": 1365,
      "Ġkommen": 1366,
      "ĠHier": 1367,
      "ĠHarmon": 1368,
      "ierungs": 1369,
      "Ġerst": 1370,
      "Ġerforder": 1371,
      "ĠVertra": 1372,
      "ehrte": 1373,
      "ĠLÃ¤ndern": 1374,
      "Ġlei": 1375,
      "Ġstrateg": 1376,
      "ielen": 1377,
      "Ġvorge": 1378,
      "ĠAnsicht": 1379,
      "ienen": 1380,
      "rument": 1381,
      "zulegen": 1382,
      "ellschaft": 1383,
      "ĠNut": 1384,
      "ĠErfolg": 1385,
      "Ġja": 1386,
      "ĠSchw": 1387,
      "auf": 1388,
      "ĠAbgeordn": 1389,
      "Ġeff": 1390,
      "Ġallen": 1391,
      "Ġalles": 1392,
      "ordin": 1393,
      "Ġabge": 1394,
      "ĠÃĦnderung": 1395,
      "aÃŁt": 1396,
      "lieÃŁlich": 1397,
      "ĠJahren": 1398,
      "fÃ¼hren": 1399,
      "Ġkonn": 1400,
      "ĠKonferenz": 1401,
      "Ġhalten": 1402,
      "ĠZusammenhalt": 1403,
      "ĠZusammenhang": 1404,
      "mals": 1405,
      "ĠBeschÃ¤ftigungs": 1406,
      "Ġviele": 1407,
      "gangenen": 1408,
      "Ġwenig": 1409,
      "Ġ1998": 1410,
      "ĠLandwirtschaft": 1411,
      "Ġ2000": 1412,
      "Ġwirklich": 1413,
      "ĠModern": 1414,
      "indest": 1415,
      "Ġeinzelnen": 1416,
      "ĠThema": 1417,
      "ĠGefahrguttransp": 1418,
      "kunft": 1419,
      "mÃ¶glichen": 1420,
      "Ġopti": 1421,
      "atastrop": 1422,
      "Qu": 1423,
      "dungen": 1424,
      "gar": 1425,
      "gungen": 1426,
      "hung": 1427,
      "kung": 1428,
      "kte": 1429,
      "lÃ¤n": 1430,
      "our": 1431,
      "ogen": 1432,
      "pp": 1433,
      "ret": 1434,
      "riti": 1435,
      "tok": 1436,
      "uen": 1437,
      "zus": 1438,
      "ĠÃ¼b": 1439,
      "ĠQu": 1440,
      "unden": 1441,
      "iell": 1442,
      "onn": 1443,
      "gegen": 1444,
      "Ã¤u": 1445,
      "Ġvoll": 1446,
      "ÃŁt": 1447,
      "Ġbeh": 1448,
      "Ġbess": 1449,
      "Ġbzw": 1450,
      "ĠSit": 1451,
      "ĠSinn": 1452,
      "rauch": 1453,
      "Ġnie": 1454,
      "ĠnÃ¤m": 1455,
      "Ġihnen": 1456,
      "derung": 1457,
      "art": 1458,
      "alitÃ¤t": 1459,
      "ĠfÃ¼nf": 1460,
      "ĠDoch": 1461,
      "Ã¶s": 1462,
      "ĠWas": 1463,
      "ĠWales": 1464,
      "ĠgehÃ¶r": 1465,
      "ĠFr": 1466,
      "ĠFÃ¶rderung": 1467,
      "berat": 1468,
      "Ġgil": 1469,
      "Ġglau": 1470,
      "Ġgute": 1471,
      "ĠgrÃ¶": 1472,
      "ache": 1473,
      "Ġern": 1474,
      "Ġersten": 1475,
      "ĠermÃ¶glichen": 1476,
      "spro": 1477,
      "bedingungen": 1478,
      "Ġverschieden": 1479,
      "igten": 1480,
      "ĠLeben": 1481,
      "Ġwerde": 1482,
      "indet": 1483,
      "ĠInsel": 1484,
      "ĠProtok": 1485,
      "ĠArt": 1486,
      "Ġoffen": 1487,
      "Ġumf": 1488,
      "Ġihren": 1489,
      "Ġihrem": 1490,
      "Ġmeinen": 1491,
      "ĠVorschriften": 1492,
      "lexi": 1493,
      "Ġunterschied": 1494,
      "annt": 1495,
      "Ġpri": 1496,
      "Ġseinen": 1497,
      "gelegt": 1498,
      "zeÃŁ": 1499,
      "stellt": 1500,
      "Ġzwar": 1501,
      "006": 1502,
      "ĠÃĦnderungen": 1503,
      "blick": 1504,
      "schiede": 1505,
      "ĠJahre": 1506,
      "ĠJahres": 1507,
      "Ġspe": 1508,
      "esserung": 1509,
      "folgerungen": 1510,
      "Ġdanken": 1511,
      "ĠKontro": 1512,
      "Ġwobei": 1513,
      "ekte": 1514,
      "demokra": 1515,
      "ĠVerkehrs": 1516,
      "lanung": 1517,
      "ritt": 1518,
      "ĠStellung": 1519,
      "Ġgerade": 1520,
      "ĠGebieten": 1521,
      "ĠVerbesserung": 1522,
      "ĠInstitu": 1523,
      "ĠInstrument": 1524,
      "ĠSozialdemokra": 1525,
      "ĠGrundlage": 1526,
      "ĠEntscheidung": 1527,
      "ĠBinnenmarkt": 1528,
      "Ġnotwendig": 1529,
      "ĠhÃ¤tte": 1530,
      "Ġverbess": 1531,
      "ĠSicherheitsberat": 1532,
      "schlÃ¤ge": 1533,
      "ĠSub": 1534,
      "ĠSchluÃŁfolgerungen": 1535,
      "Ġwollen": 1536,
      "ĠSitzung": 1537,
      "ĠnÃ¤mlich": 1538,
      "Ġgilt": 1539,
      "ĠProtokoll": 1540,
      "EN": 1541,
      "ativen": 1542,
      "dr": 1543,
      "dungs": 1544,
      "druck": 1545,
      "ex": 1546,
      "eder": 1547,
      "grei": 1548,
      "gang": 1549,
      "gaben": 1550,
      "ha": 1551,
      "imm": 1552,
      "ko": 1553,
      "oten": 1554,
      "satz": 1555,
      "ug": 1556,
      "uer": 1557,
      "verst": 1558,
      "zt": 1559,
      "Ġ%": 1560,
      "Ġlassen": 1561,
      "engungen": 1562,
      "erten": 1563,
      "und": 1564,
      "iesen": 1565,
      "Ġwel": 1566,
      "Ġwettbewerb": 1567,
      "ĠwÃ¤hr": 1568,
      "Ġwissen": 1569,
      "schutz": 1570,
      "schrÃ¤n": 1571,
      "Ġseit": 1572,
      "esen": 1573,
      "esse": 1574,
      "tische": 1575,
      "orte": 1576,
      "anken": 1577,
      "Ġmorgen": 1578,
      "Ġben": 1579,
      "Ġblei": 1580,
      "ĠAber": 1581,
      "ĠAsp": 1582,
      "ĠBem": 1583,
      "ĠBeg": 1584,
      "ĠauÃŁer": 1585,
      "aly": 1586,
      "ital": 1587,
      "ĠhÃ¤": 1588,
      "Ã¼rfen": 1589,
      "ĠKoordin": 1590,
      "Ġgeben": 1591,
      "Ġgehen": 1592,
      "ĠMi": 1593,
      "ĠFonds": 1594,
      "ĠFinanz": 1595,
      "ĠIm": 1596,
      "ĠHil": 1597,
      "bericht": 1598,
      "ierten": 1599,
      "achst": 1600,
      "Ġerste": 1601,
      "Ġvertreten": 1602,
      "ĠVerwendung": 1603,
      "ĠVerwalt": 1604,
      "igt": 1605,
      "Ġbek": 1606,
      "olog": 1607,
      "opol": 1608,
      "ĠHeraus": 1609,
      "Ġstatt": 1610,
      "ĠBef": 1611,
      "ĠErklÃ¤r": 1612,
      "Ġhatte": 1613,
      "ĠScha": 1614,
      "rigen": 1615,
      "Ġdarf": 1616,
      "ĠAuch": 1617,
      "reichend": 1618,
      "Ġseine": 1619,
      "ĠUnterschiede": 1620,
      "Ġtun": 1621,
      "ffung": 1622,
      "ĠStrukturpolitik": 1623,
      "wirkungen": 1624,
      "Ġjeden": 1625,
      "Ġgeworden": 1626,
      "ĠUmw": 1627,
      "strengungen": 1628,
      "Ġkonk": 1629,
      "Ġliebe": 1630,
      "scheiden": 1631,
      "Ġzweite": 1632,
      "ĠVerkehrssicherheit": 1633,
      "ziehen": 1634,
      "gewiesen": 1635,
      "Ġgemeinschaft": 1636,
      "gangen": 1637,
      "Ġweniger": 1638,
      "ĠÃĦnderungsantrag": 1639,
      "ĠOr": 1640,
      "ĠberÃ¼cksichtigen": 1641,
      "izien": 1642,
      "Ġbesteht": 1643,
      "ĠGebiete": 1644,
      "ĠHinblick": 1645,
      "eriod": 1646,
      "eriode": 1647,
      "ĠRechtsvorschriften": 1648,
      "ĠMÃ¶glichkeit": 1649,
      "ĠPrioritÃ¤ten": 1650,
      "apital": 1651,
      "Ġkommt": 1652,
      "ĠgefÃ¤hrlicher": 1653,
      "Ġwesentlichen": 1654,
      "Ġkurz": 1655,
      "ĠGÃ¼ter": 1656,
      "ĠÃ¶ffentlichen": 1657,
      "ĠHarmonisierung": 1658,
      "Ġerforderlich": 1659,
      "ĠModernisierung": 1660,
      "Ġoptim": 1661,
      "ĠÃ¼brigen": 1662,
      "ĠSinne": 1663,
      "ĠLebens": 1664,
      "ĠwÃ¤hrend": 1665,
      "2006": 1666,
      "CO": 1667,
      "ad": 1668,
      "ative": 1669,
      "beh": 1670,
      "det": 1671,
      "dik": 1672,
      "fern": 1673,
      "hand": 1674,
      "haben": 1675,
      "komm": 1676,
      "lk": 1677,
      "nung": 1678,
      "prÃ¼": 1679,
      "regionen": 1680,
      "tz": 1681,
      "van": 1682,
      "wÃ¼n": 1683,
      "wegen": 1684,
      "zogen": 1685,
      "Ġ9": 1686,
      "Ġend": 1687,
      "erg": 1688,
      "ĠdÃ¼rfen": 1689,
      "eig": 1690,
      "unehmen": 1691,
      "stre": 1692,
      "Ġwi": 1693,
      "Ġwichtigen": 1694,
      "Ġwichtige": 1695,
      "Ġar": 1696,
      "gelung": 1697,
      "schn": 1698,
      "Ġsetzen": 1699,
      "tisch": 1700,
      "Ġdadurch": 1701,
      "ÃŁb": 1702,
      "Ġeindeu": 1703,
      "ĠAm": 1704,
      "ĠEff": 1705,
      "ĠEbene": 1706,
      "ĠPosi": 1707,
      "Ġfinanz": 1708,
      "ĠDonn": 1709,
      "Ġzusa": 1710,
      "Ã¶lk": 1711,
      "ĠWort": 1712,
      "Ġgelten": 1713,
      "atur": 1714,
      "ĠMindest": 1715,
      "bereich": 1716,
      "ĠPrinzip": 1717,
      "Ġaufgenommen": 1718,
      "Ġaufgrund": 1719,
      "lagen": 1720,
      "Ġgab": 1721,
      "ĠGer": 1722,
      "ĠGleich": 1723,
      "ĠGrunds": 1724,
      "Ġsogar": 1725,
      "ehm": 1726,
      "Ġnichts": 1727,
      "Ġangesichts": 1728,
      "ĠVerz": 1729,
      "igung": 1730,
      "Ġbedeu": 1731,
      "ĠUns": 1732,
      "Ġlok": 1733,
      "Ġstell": 1734,
      "Ġunser": 1735,
      "isen": 1736,
      "ĠBedingungen": 1737,
      "ĠAnwendung": 1738,
      "ĠAnforderungen": 1739,
      "ĠAnstrengungen": 1740,
      "iene": 1741,
      "andlung": 1742,
      "Ġbeiden": 1743,
      "ĠInter": 1744,
      "ĠInfra": 1745,
      "ĠArm": 1746,
      "ĠAuswirkungen": 1747,
      "roffen": 1748,
      "Ġoft": 1749,
      "ĠEnerg": 1750,
      "ĠzurÃ¼ck": 1751,
      "ĠPart": 1752,
      "erstag": 1753,
      "ĠSchiene": 1754,
      "ĠGew": 1755,
      "ĠAbschlieÃŁend": 1756,
      "ĠAbbau": 1757,
      "ĠschlieÃŁlich": 1758,
      "Ġallgem": 1759,
      "ĠUnternehmer": 1760,
      "verfahren": 1761,
      "omp": 1762,
      "Ġsprechen": 1763,
      "fordert": 1764,
      "schlagen": 1765,
      "ĠChan": 1766,
      "ĠCEN": 1767,
      "Ġgenau": 1768,
      "Ġwohl": 1769,
      "schluÃŁ": 1770,
      "Ġliegen": 1771,
      "ĠZukunft": 1772,
      "ĠZusammenarbeit": 1773,
      "ĠIhre": 1774,
      "ĠfÃ¼hrt": 1775,
      "ĠSteuer": 1776,
      "nerhalb": 1777,
      "ĠbegrÃ¼": 1778,
      "laufen": 1779,
      "ĠwÃ¼rden": 1780,
      "ĠmÃ¶glichst": 1781,
      "Ġeingehen": 1782,
      "ĠMÃ¶glichkeiten": 1783,
      "ĠPrioritÃ¤t": 1784,
      "ventionen": 1785,
      "ĠStandpunkt": 1786,
      "Ġsicherlich": 1787,
      "Ġdiskutieren": 1788,
      "010": 1789,
      "ĠBeitrag": 1790,
      "Ġfordern": 1791,
      "ĠPrÃ¼fung": 1792,
      "ĠVerantwortung": 1793,
      "ĠZeitraum": 1794,
      "lÃ¼ckwÃ¼n": 1795,
      "ĠDienst": 1796,
      "ielleicht": 1797,
      "Ġpriv": 1798,
      "greifen": 1799,
      "Ġwettbewerbs": 1800,
      "ĠKoordinierung": 1801,
      "ĠErklÃ¤rung": 1802,
      "ĠSchaffung": 1803,
      "ĠUmwelt": 1804,
      "ĠDonnerstag": 1805,
      "Ġzusammen": 1806,
      "ĠInfrastruktur": 1807,
      "))": 1808,
      ".)": 1809,
      "21": 1810,
      "Fra": 1811,
      "Regionen": 1812,
      "abe": 1813,
      "ckt": 1814,
      "dien": 1815,
      "fer": 1816,
      "ften": 1817,
      "hÃ¤n": 1818,
      "has": 1819,
      "haupt": 1820,
      "nommen": 1821,
      "reg": 1822,
      "richten": 1823,
      "so": 1824,
      "sweise": 1825,
      "tliche": 1826,
      "ue": 1827,
      "ustrie": 1828,
      "vÃ¶lk": 1829,
      "wo": 1830,
      "xp": 1831,
      "zÃ¼": 1832,
      "Ġte": 1833,
      "Ġtragen": 1834,
      "ennen": 1835,
      "Ġdort": 1836,
      "Ġdienen": 1837,
      "unkte": 1838,
      "stehen": 1839,
      "Ġwei": 1840,
      "Ã¼ss": 1841,
      "eine": 1842,
      "Ġsinn": 1843,
      "esp": 1844,
      "tiert": 1845,
      "Ġdaher": 1846,
      "ori": 1847,
      "ormen": 1848,
      "Ġzei": 1849,
      "ĠzunÃ¤chst": 1850,
      "Ġvier": 1851,
      "tens": 1852,
      "Ġbrin": 1853,
      "Ġeinigen": 1854,
      "urf": 1855,
      "uro": 1856,
      "urs": 1857,
      "ĠBar": 1858,
      "ragen": 1859,
      "ĠnatÃ¼rlich": 1860,
      "ĠEuro": 1861,
      "arf": 1862,
      "arten": 1863,
      "aritÃ¤t": 1864,
      "ĠKl": 1865,
      "ĠKatastrop": 1866,
      "Ġfre": 1867,
      "Ġfindet": 1868,
      "Ġzug": 1869,
      "ĠzustÃ¤nd": 1870,
      "ĠWeg": 1871,
      "ĠWoch": 1872,
      "ĠWahl": 1873,
      "ĠWÃ¤hrung": 1874,
      "ĠWachst": 1875,
      "ĠKom": 1876,
      "Ġgeb": 1877,
      "Ġgeehrte": 1878,
      "ĠMal": 1879,
      "ĠMehr": 1880,
      "ĠFeb": 1881,
      "ĠVielen": 1882,
      "Ġkomp": 1883,
      "egiti": 1884,
      "Ġaufmerksam": 1885,
      "ierte": 1886,
      "ierungen": 1887,
      "Ġgar": 1888,
      "Ġgern": 1889,
      "Ġerreich": 1890,
      "ehe": 1891,
      "ĠZw": 1892,
      "ĠZum": 1893,
      "ĠZwei": 1894,
      "ĠZunÃ¤chst": 1895,
      "Ġangenommen": 1896,
      "Ġvern": 1897,
      "Ġverst": 1898,
      "Ġverab": 1899,
      "Ġvergangenen": 1900,
      "Ġdeshalb": 1901,
      "ĠBerichte": 1902,
      "Ġstark": 1903,
      "sidi": 1904,
      "ĠTex": 1905,
      "industrie": 1906,
      "ĠBewert": 1907,
      "ĠBevÃ¶lk": 1908,
      "ruar": 1909,
      "ĠProzeÃŁ": 1910,
      "zufÃ¼hren": 1911,
      "ĠÃ¼berhaupt": 1912,
      "ĠAusdruck": 1913,
      "rotz": 1914,
      "Ġoh": 1915,
      "ĠNotwend": 1916,
      "Ġausreichend": 1917,
      "entra": 1918,
      "zif": 1919,
      "euer": 1920,
      "erstra": 1921,
      "Ã¼ng": 1922,
      "ennt": 1923,
      "ĠJetzt": 1924,
      "stimmen": 1925,
      "Ġdarin": 1926,
      "Ġschw": 1927,
      "Ġunterb": 1928,
      "Ġpro": 1929,
      "Ġpoliti": 1930,
      "Ġposi": 1931,
      "Ġprak": 1932,
      "ĠFrauen": 1933,
      "ĠkÃ¶nn": 1934,
      "Ġsollen": 1935,
      "Ġbereit": 1936,
      "gelt": 1937,
      "ffe": 1938,
      "rang": 1939,
      "stimmt": 1940,
      "Ġbetreffen": 1941,
      "Ġjeder": 1942,
      "gebot": 1943,
      "Ġhinweisen": 1944,
      "Ġhingewiesen": 1945,
      "essour": 1946,
      "fÃ¼hrt": 1947,
      "Ġgemacht": 1948,
      "ufig": 1949,
      "Ġgenommen": 1950,
      "same": 1951,
      "hÃ¤lt": 1952,
      "Ġrela": 1953,
      "ekten": 1954,
      "ikation": 1955,
      "Ã¤chlich": 1956,
      "Ã¤chsten": 1957,
      "ĠBereiche": 1958,
      "ĠBereichen": 1959,
      "trags": 1960,
      "Ġandere": 1961,
      "pfung": 1962,
      "ĠMarktwirtschaft": 1963,
      "ĠAufmerksam": 1964,
      "dings": 1965,
      "ĠbeglÃ¼ckwÃ¼n": 1966,
      "assung": 1967,
      "asserstra": 1968,
      "gemessen": 1969,
      "ĠForsch": 1970,
      "Ġbestehen": 1971,
      "frage": 1972,
      "Ġeigenen": 1973,
      "veau": 1974,
      "Ġbitten": 1975,
      "Ġbisher": 1976,
      "ĠMonopol": 1977,
      "Ġgleichzeitig": 1978,
      "Ġhoffe": 1979,
      "ĠEntscheidungen": 1980,
      "dustrie": 1981,
      "Ã¤tigkeit": 1982,
      "Ġsolche": 1983,
      "ĠStahlindustrie": 1984,
      "ĠRegeln": 1985,
      "ĠRegelungen": 1986,
      "zentra": 1987,
      "ĠGesellschaft": 1988,
      "Ġeigentlich": 1989,
      "suchen": 1990,
      "sitzen": 1991,
      "zeichne": 1992,
      "Ġgerecht": 1993,
      "konom": 1994,
      "Ġihn": 1995,
      "Ġbestimmten": 1996,
      "ĠAngelegenheit": 1997,
      "ĠAusbildung": 1998,
      "Ġentwickelten": 1999,
      "Ġakzep": 2000,
      "Ġziehen": 2001,
      "Ġfolgt": 2002,
      "ĠAbgeordneten": 2003,
      "Ġeffek": 2004,
      "zusetzen": 2005,
      "Ġbesser": 2006,
      "raucher": 2007,
      "Ġglaube": 2008,
      "ĠgrÃ¶ÃŁ": 2009,
      "ĠSicherheitsberater": 2010,
      "ĠBemer": 2011,
      "ĠBefÃ¶rderung": 2012,
      "Ġeindeutig": 2013,
      "Ġstellt": 2014,
      "roffenen": 2015,
      "ĠPartner": 2016,
      "Fraktion": 2017,
      "hase": 2018,
      "ĠWoche": 2019,
      "ĠFebruar": 2020,
      "ĠBewertung": 2021,
      "ĠNotwendigkeit": 2022,
      "essourcen": 2023,
      "ĠAufmerksamkeit": 2024,
      "IP": 2025,
      "age": 2026,
      "ate": 2027,
      "dlich": 2028,
      "dlichen": 2029,
      "eck": 2030,
      "fel": 2031,
      "fiz": 2032,
      "gung": 2033,
      "hungen": 2034,
      "heb": 2035,
      "im": 2036,
      "iber": 2037,
      "iff": 2038,
      "ister": 2039,
      "liz": 2040,
      "min": 2041,
      "net": 2042,
      "nÃ¶": 2043,
      "sk": 2044,
      "tin": 2045,
      "uten": 2046,
      "uar": 2047,
      "uchen": 2048,
      "wor": 2049,
      "wasserstra": 2050,
      "yst": 2051,
      "ziel": 2052,
      "ĠÃ¤ndern": 2053,
      "enden": 2054,
      "Ġdrei": 2055,
      "unsch": 2056,
      "unter": 2057,
      "unikation": 2058,
      "ichtet": 2059,
      "ingt": 2060,
      "ĠwÃ¼n": 2061,
      "gehen": 2062,
      "Ã¤l": 2063,
      "schw": 2064,
      "schuÃŁ": 2065,
      "einbar": 2066,
      "Ġsei": 2067,
      "Ġsorgen": 2068,
      "Ġdabei": 2069,
      "org": 2070,
      "orm": 2071,
      "ange": 2072,
      "anuar": 2073,
      "Ġzentra": 2074,
      "Ġbeit": 2075,
      "Ġeinheit": 2076,
      "Ġeingeb": 2077,
      "Ġeinfach": 2078,
      "ĠSe": 2079,
      "ĠSp": 2080,
      "ĠSicht": 2081,
      "ĠSelbst": 2082,
      "ĠBr": 2083,
      "gende": 2084,
      "raft": 2085,
      "rachten": 2086,
      "denken": 2087,
      "denverkehr": 2088,
      "eitung": 2089,
      "eiterung": 2090,
      "dert": 2091,
      "ĠEm": 2092,
      "ĠEvan": 2093,
      "ĠPf": 2094,
      "ĠPlen": 2095,
      "ĠPlanung": 2096,
      "ĠPeriod": 2097,
      "ĠPunkte": 2098,
      "arbei": 2099,
      "arbeiten": 2100,
      "Ġinnerhalb": 2101,
      "ĠKarte": 2102,
      "Ġfort": 2103,
      "ĠfrÃ¼": 2104,
      "ĠDi": 2105,
      "ĠDaten": 2106,
      "ĠDisk": 2107,
      "ember": 2108,
      "emdenverkehr": 2109,
      "ets": 2110,
      "ĠWunsch": 2111,
      "ĠFÃ¤": 2112,
      "ĠFÃ¼r": 2113,
      "ĠFest": 2114,
      "ĠFlexi": 2115,
      "ĠkÃ¼nftig": 2116,
      "Ġkriti": 2117,
      "ĠHaupt": 2118,
      "laut": 2119,
      "Ġgut": 2120,
      "Ġgrunds": 2121,
      "ĠGrÃ¼n": 2122,
      "achsen": 2123,
      "Ġerg": 2124,
      "Ġerhalten": 2125,
      "Ġangemessen": 2126,
      "Ġverm": 2127,
      "Ġverweisen": 2128,
      "igkeiten": 2129,
      "ĠLÃ¶s": 2130,
      "Ġbesch": 2131,
      "ĠbefÃ¼r": 2132,
      "ĠBerÃ¼cks": 2133,
      "Ġlang": 2134,
      "Ġstellen": 2135,
      "Ġsteht": 2136,
      "ĠstÃ¤d": 2137,
      "twurf": 2138,
      "uropÃ¤ischen": 2139,
      "Ġvorzulegen": 2140,
      "Ġvorrang": 2141,
      "ĠFragen": 2142,
      "ĠTer": 2143,
      "ĠBek": 2144,
      "ĠBeschl": 2145,
      "ĠAngleich": 2146,
      "ĠAnaly": 2147,
      "ungsvor": 2148,
      "ĠProj": 2149,
      "ĠProdu": 2150,
      "ĠProdi": 2151,
      "ĠErreich": 2152,
      "ĠErhÃ¶": 2153,
      "Ġumgesetzt": 2154,
      "ĠjÃ¼ng": 2155,
      "rist": 2156,
      "Ġmeinem": 2157,
      "Ġ15": 2158,
      "sagt": 2159,
      "ĠJanuar": 2160,
      "ĠAuff": 2161,
      "Ġschwer": 2162,
      "gesehen": 2163,
      "fordern": 2164,
      "Ġallein": 2165,
      "reiche": 2166,
      "Ġrichtig": 2167,
      "Ġtats": 2168,
      "Ġtrotz": 2169,
      "Ġentscheiden": 2170,
      "ichtigung": 2171,
      "runde": 2172,
      "stellten": 2173,
      "ĠÃĦnderungsvor": 2174,
      "lob": 2175,
      "losen": 2176,
      "ĠbetrÃ¤": 2177,
      "Ġbetroffenen": 2178,
      "ĠKollege": 2179,
      "ĠProgrammp": 2180,
      "oku": 2181,
      "Ġhinaus": 2182,
      "ĠFraktionen": 2183,
      "bare": 2184,
      "baren": 2185,
      "folge": 2186,
      "Ġweiteren": 2187,
      "ĠKommissarin": 2188,
      "beihilfen": 2189,
      "schland": 2190,
      "ĠLassen": 2191,
      "ika": 2192,
      "heben": 2193,
      "Ġvielen": 2194,
      "ĠProblemen": 2195,
      "ritori": 2196,
      "ĠeuropÃ¤ische": 2197,
      "Ġwirtschaftliche": 2198,
      "ĠMarktes": 2199,
      "Ã¤ÃŁt": 2200,
      "ĠBÃ¼rokra": 2201,
      "ĠMeine": 2202,
      "bilitÃ¤t": 2203,
      "sterreich": 2204,
      "ĠForm": 2205,
      "ĠVerbraucher": 2206,
      "Ġausgezeichne": 2207,
      "Ġbefassen": 2208,
      "vesti": 2209,
      "Ġbedarf": 2210,
      "formation": 2211,
      "ĠBÃ¼rgern": 2212,
      "ĠArbeitsplÃ¤tzen": 2213,
      "ĠDeut": 2214,
      "Ġgestern": 2215,
      "ĠBinnenwasserstra": 2216,
      "ĠhÃ¤tten": 2217,
      "Ġkomme": 2218,
      "Ġstehenden": 2219,
      "mitteln": 2220,
      "teilung": 2221,
      "ĠErgebnis": 2222,
      "ĠErgebnisse": 2223,
      "Ġerinnern": 2224,
      "Ġnachhaltigen": 2225,
      "ĠÃĸsterreich": 2226,
      "Ġallerdings": 2227,
      "Ġvorliegenden": 2228,
      "ĠunterstÃ¼tzen": 2229,
      "mÃ¤ÃŁig": 2230,
      "unktionieren": 2231,
      "ĠVertrauen": 2232,
      "ĠNutzung": 2233,
      "Ġkonnte": 2234,
      "ĠFremdenverkehr": 2235,
      "Ġverschiedenen": 2236,
      "Ġumfassen": 2237,
      "Ġspezif": 2238,
      "ĠKontrolle": 2239,
      "ĠInstitutionen": 2240,
      "ĠSozialdemokratischen": 2241,
      "ĠSubsidi": 2242,
      "kodex": 2243,
      "Ġbekannt": 2244,
      "COS": 2245,
      "schnit": 2246,
      "ĠGrundsatz": 2247,
      "ĠVerzÃ¶": 2248,
      "Ġbedeutet": 2249,
      "ĠArmut": 2250,
      "ĠEnergie": 2251,
      "ĠDienstleist": 2252,
      "Ġtechn": 2253,
      "Ã¼sse": 2254,
      "Ġohne": 2255,
      "ystem": 2256,
      "ĠEvans": 2257,
      "ĠFlexibilitÃ¤t": 2258,
      "ĠgrundsÃ¤tz": 2259,
      "ĠBerÃ¼cksichtigung": 2260,
      "ĠAnalyse": 2261,
      "ĠErhÃ¶hung": 2262,
      "ĠtatsÃ¤chlich": 2263,
      "ĠBÃ¼rokratie": 2264,
      "ĠSubsidiaritÃ¤t": 2265,
      "Das": 2266,
      "EG": 2267,
      "KO": 2268,
      "ay": 2269,
      "axi": 2270,
      "da": 2271,
      "des": 2272,
      "dliche": 2273,
      "fte": 2274,
      "fell": 2275,
      "falt": 2276,
      "gri": 2277,
      "gabe": 2278,
      "hend": 2279,
      "heren": 2280,
      "hner": 2281,
      "jen": 2282,
      "ktiv": 2283,
      "lÃ¤": 2284,
      "leg": 2285,
      "ligen": 2286,
      "letzt": 2287,
      "nel": 2288,
      "ogenen": 2289,
      "periode": 2290,
      "sw": 2291,
      "sol": 2292,
      "tan": 2293,
      "tret": 2294,
      "ugend": 2295,
      "von": 2296,
      "volle": 2297,
      "wand": 2298,
      "zer": 2299,
      "zeu": 2300,
      "zahl": 2301,
      "Ġ5": 2302,
      "Ġeh": 2303,
